<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title>Deutsche Rechtschreibung</title>
<meta http-equiv="Content-Type" content="text/html; charset="UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
</i></p>
<p>3 
</p>
<p>D e u t s c h e  R e c h t s c h r e i b u n g  
 
</p>
<p> 
</p>
<p> 
 
 
</p>
<p> 
</p>
<p><b>Regeln 
</b></p>
<p><b>und 
</b></p>
<p><b>W&#246;rterverzeichnis 
</b> 
</p>
<p>Aktualisierte Fassung des amtlichen Regelwerks 
</p>
<p>entsprechend den Empfehlungen  
</p>
<p>des Rats f&#252;r deutsche Rechtschreibung 2016 
</p>
<p> 
</p>
<p> 
</p>
<p> 
</p>
<p> 
 
 
</p>
<p>Mannheim 2018 </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
</i></p>
<p><b>4 
</b></p>
<p><b>Vorbemerkung 
</b></p>
<p>Das vorliegende amtliche Regelwerk mit seinen beiden Teilen Regelteil 
</p>
<p>und W&#246;rterverzeichnis ber&#252;cksichtigt die im Bericht des Rats f&#252;r 
</p>
<p>deutsche Rechtschreibung &#252;ber die Wahrnehmung seiner Aufgaben in 
</p>
<p>der Periode 2011 bis 2016 angef&#252;hrten Ver&#228;nderungen. Es ersetzt das 
</p>
<p>amtliche Regelwerk 2006/2010, das im Jahre 2006 auf Empfehlung des 
</p>
<p>Rats f&#252;r deutsche Rechtschreibung vonseiten der staatlichen Stellen 
</p>
<p>beschlossen und im Jahre 2010 entsprechend den beobachteten 
</p>
<p>Entwicklungen im Bereich der Variantenschreibungen aktualisiert 
</p>
<p>worden war. 
</p>
<p>Die Ver&#228;nderungen aus dem Bericht 2016 betreffen die Zulassung des 
</p>
<p>Gro&#223;buchstabens &lt;&#7838;&gt; und eine Umformulierung der Regeln zu den 
</p>
<p>festen Verbindungen aus Adjektiv und Substantiv. Daneben wurden 
</p>
<p>einzelne Eintragungen des amtlichen W&#246;rterverzeichnisses ge&#228;ndert. In 
</p>
<p>die Vorbemerkungen zum W&#246;rterverzeichnis wurde ein Hinweis auf 
</p>
<p>die in L&#228;ndern mit mehreren Amtssprachen g&#228;ngige Praxis 
</p>
<p>aufgenommen, nach der die origin&#228;re Schreibung bei Amtssprachen 
</p>
<p>grunds&#228;tzlich zul&#228;ssig ist. 
</p>
<p>Die Ver&#228;nderungen sind an den entsprechenden Stellen des amtlichen 
</p>
<p>Regelwerks eingef&#252;gt. Insbesondere wurden die Vorbemerkungen zum 
</p>
<p>Teilbereich der Laut-Buchstaben-Zuordnungen, &#167; 25 E3 sowie &#167; 63, 
</p>
<p>der an die Stelle von &#167; 63 und &#167; 64 des Regelwerks 2006/2010 tritt, 
</p>
<p>&#252;berarbeitet. Dar&#252;ber hinaus sind redaktionelle Anpassungen in 
</p>
<p>Regelteil und W&#246;rterverzeichnis vorgenommen worden, die sich aus 
</p>
<p>der Einarbeitung der Ver&#228;nderungen in den Regelteil und in das 
</p>
<p>W&#246;rterverzeichnis ergeben haben. 
</p>
<p>Im Januar 2018 hat der Rat f&#252;r deutsche Rechtschreibung redaktionelle 
</p>
<p>Anpassungen in Abschnitt 3 des Vorworts des amtlichen Regelwerks 
</p>
<p>vorgenommen. Er tr&#228;gt damit dem Anspruch des amtlichen Regelwerks 
</p>
<p>Rechnung, in allen L&#228;ndern und Regionen mit Deutsch als Amts-
</p>
<p>sprache gleicherma&#223;en Geltung zu haben. 
</p>
<p> 
</p>
<p> 
</p>
<p> 
</p>
<p> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
</p>
<p><b>5 
</b></p>
<p><b>Inhalt 
</b></p>
<p><b>Vorwort </b>7<b> 
</b></p>
<p>1 Geltungsbereich der neuen Rechtschreibregelung 7 
</p>
<p>2 Grundlagen der deutschen Rechtschreibung 7 
</p>
<p>2.1 Die Beziehung zwischen Schreibung und Lautung 7 
</p>
<p>2.2 Die Beziehung zwischen Schreibung und Bedeutung 8 
</p>
<p>3 Regelteil und W&#246;rterverzeichnis 9 
</p>
<p>3.1 Zum Aufbau des Regelteils 10 
</p>
<p>3.2 Zum Aufbau des W&#246;rterverzeichnisses 11 
</p>
<p><b>Teil I: Regeln </b>13<b> 
</b></p>
<p><b>A Laut-Buchstaben-Zuordnungen </b>15<b> 
</b></p>
<p>0 Vorbemerkungen 15 
</p>
<p>1 Vokale 17 
</p>
<p>1.1 Grundlegende Laut-Buchstaben-Zuordnungen 17 
</p>
<p>1.2 Besondere Kennzeichnung der kurzen Vokale 18 
</p>
<p>1.3 Besondere Kennzeichnung der langen Vokale 20 
</p>
<p>1.4 Umlautschreibung bei &#61531;&#61509;&#61533; 23 
</p>
<p>1.5 Umlautschreibung bei &#61531;&#61581;&#61529;&#61533; 24 
</p>
<p>1.6 Ausnahmen beim Diphthong &#61531;&#61537;&#61513;&#61533; 24 
</p>
<p>1.7 Besonderheiten beim <i>e</i> 24 
</p>
<p>1.8 Spezielle Laut-Buchstaben-Zuordnungen in Fremdw&#246;rtern 25 
</p>
<p>2 Konsonanten 27 
</p>
<p>2.1 Grundlegende Laut-Buchstaben-Zuordnungen 27 
</p>
<p>2.2 Auslautverh&#228;rtung und Wortausgang -<i>ig</i> 28 
</p>
<p>2.3 Besonderheiten bei &#61531;&#61555;&#61533; 29 
</p>
<p>2.4 Besonderheiten bei &#61531;&#61523;&#61533; 29 
</p>
<p>2.5 Besonderheiten bei &#61531;&#61518;&#61533; 30 
</p>
<p>2.6 Besonderheiten bei &#61531;&#61542;&#61533; und &#61531;&#61558;&#61533; 30 
</p>
<p>2.7 Besonderheiten bei &#61531;&#61547;&#61555;&#61533; 30 
</p>
<p>2.8 Spezielle Laut-Buchstaben-Zuordnungen in Fremdw&#246;rtern 31 
</p>
<p><b>B Getrennt- und Zusammenschreibung </b>33 
</p>
<p>0 Vorbemerkungen 33 
</p>
<p>1 Verb 33 
</p>
<p>2 Adjektiv 37 
</p>
<p>3 Substantiv 39 
</p>
<p>4 Andere Wortarten 41 
</p>
<p><b>C Schreibung mit Bindestrich</b>   45 
</p>
<p>0 Vorbemerkungen   45 
</p>
<p>1 Zusammensetzungen und Ableitungen, die keine Eigennamen 
</p>
<p> als Bestandteile enthalten   45 
</p>
<p>  
</p>
<p>  </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
</i></p>
<p><b>6 
</b></p>
<p> 
</p>
<p>2 Zusammensetzungen und Ableitungen, die Eigennamen als 
</p>
<p> Bestandteile enthalten   49 
</p>
<p><b>D Gro&#223;- und Kleinschreibung </b>53<b> 
</b></p>
<p>0 Vorbemerkungen 53 
</p>
<p>1 Kennzeichnung des Anfangs bestimmter Texteinheiten 
</p>
<p>durch Gro&#223;schreibung 54 
</p>
<p>2 Anwendung von Gro&#223;- oder Kleinschreibung bei 
</p>
<p>bestimmten W&#246;rtern und Wortgruppen 57 
</p>
<p>2.1 Substantive und Desubstantivierungen 57 
</p>
<p>2.2 Substantivierungen 61 
</p>
<p>2.3 Eigennamen mit ihren nichtsubstantivischen Bestandteilen 
</p>
<p>sowie Ableitungen von Eigennamen 67 
</p>
<p>2.4 Feste Verbindungen aus Adjektiv und Substantiv 70 
</p>
<p>2.5 Anredepronomen und Anreden 72 
</p>
<p><b>E Zeichensetzung </b>74<b> 
</b></p>
<p>0 Vorbemerkungen 74 
</p>
<p>1 Kennzeichnung des Schlusses von Ganzs&#228;tzen 74 
</p>
<p>2 Gliederung innerhalb von Ganzs&#228;tzen 78 
</p>
<p>2.1 Komma 79 
</p>
<p>2.2 Semikolon 90 
</p>
<p>2.3 Doppelpunkt 90 
</p>
<p>2.4 Gedankenstrich 92 
</p>
<p>2.5 Klammern 94 
</p>
<p>3 Anf&#252;hrung von &#196;u&#223;erungen oder Textstellen bzw. Hervor- 
</p>
<p>hebung von W&#246;rtern oder Textstellen: Anf&#252;hrungszeichen 96 
</p>
<p>4 Markierung von Auslassungen 99 
</p>
<p>4.1 Apostroph 99 
</p>
<p>4.2 Erg&#228;nzungsstrich 100 
</p>
<p>4.3 Auslassungspunkte 100 
</p>
<p>5 Kennzeichnung der W&#246;rter bestimmter Gruppen 101 
</p>
<p>5.1 Punkt 101 
</p>
<p>5.2 Schr&#228;gstrich 103 
</p>
<p><b>F Worttrennung am Zeilenende </b>104 
</p>
<p>1 Trennung zusammengesetzter und pr&#228;figierter W&#246;rter 104 
</p>
<p>2 Trennung mehrsilbiger einfacher und suffigierter W&#246;rter 104 
</p>
<p>3 Besondere F&#228;lle 106 
</p>
<p><b>Teil II: W&#246;rterverzeichnis </b>107 
</p>
<p>Vorbemerkungen 109 
</p>
<p>Zeichenerkl&#228;rung 110 
</p>
<p>W&#246;rterverzeichnis 111 </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
</p>
<p><b>7 
</b></p>
<p><b>Vorwort 
</b></p>
<p><b>1 Geltungsbereich der neuen Rechtschreibregelung 
</b></p>
<p>Das folgende amtliche Regelwerk, mit einem Regelteil und einem W&#246;r-
</p>
<p>terverzeichnis, regelt die Rechtschreibung innerhalb derjenigen Institu-
</p>
<p>tionen (Schule, Verwaltung), f&#252;r die der Staat Regelungskompetenz 
</p>
<p>hinsichtlich der Rechtschreibung hat. Dar&#252;ber hinaus hat es zur Siche-
</p>
<p>rung einer einheitlichen Rechtschreibung Vorbildcharakter f&#252;r alle, die 
</p>
<p>sich an einer allgemein g&#252;ltigen Rechtschreibung orientieren m&#246;chten 
</p>
<p>(das hei&#223;t Firmen, speziell Druckereien, Verlage, Redaktionen &#8211; aber 
</p>
<p>auch Privatpersonen). 
</p>
<p><b>2 Grundlagen der deutschen Rechtschreibung 
</b></p>
<p>Die deutsche Rechtschreibung beruht auf einer Buchstabenschrift. Wie 
</p>
<p>ein gesprochenes Wort aus Lauten besteht, so besteht ein geschriebenes 
</p>
<p>Wort aus Buchstaben. Die [regelgeleitete] Zuordnung von Lauten und 
</p>
<p>Buchstaben soll es erm&#246;glichen, jedes geschriebene Wort zu lesen und 
</p>
<p>jedes geh&#246;rte Wort zu schreiben. 
</p>
<p>Die Schreibung der deutschen Sprache &#8211; worunter im Folgenden immer 
</p>
<p>auch die Zeichensetzung mitverstanden wird &#8211; ist durch folgende 
</p>
<p>grundlegende Beziehungen gepr&#228;gt: 
</p>
<p>&#61623; die Beziehung zwischen Schreibung und Lautung 
</p>
<p>&#61623; die Beziehung zwischen Schreibung und Bedeutung 
</p>
<p><b>2.1 Die Beziehung zwischen Schreibung und Lautung 
</b></p>
<p>Jedem Laut entspricht ein Buchstabe oder eine Buchstabenverbindung 
</p>
<p>(zum Beispiel <i>sch, ch</i>). Gelegentlich werden auch <i>zwei</i> Laute durch 
</p>
<p><i>einen</i> Buchstaben bezeichnet (so durch <i>x</i> und <i>z</i>). 
</p>
<p>Die Zuordnung von Lauten und Buchstaben orientiert sich an der deut-
</p>
<p>schen Standardaussprache. Das hat den Vorteil, dass ein Wort immer in 
</p>
<p>derselben Weise geschrieben wird, obwohl es regionale Varianten in 
</p>
<p>der Aussprache geben kann. Wer schreiben lernt, muss daher manch-
</p>
<p>mal mit der Schreibung auch die Standardaussprache erlernen. 
</p>
<p>Besondere Probleme bereitet die Schreibung der Fremdw&#246;rter, weil an-
</p>
<p>dere Sprachen &#252;ber Laute verf&#252;gen, die im Deutschen nicht vorkom-
</p>
<p>men (zum Beispiel [&#61524;] im Englischen wie in <i>Thriller</i> und die franz&#246;si- </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
</i></p>
<p><b>8 
</b></p>
<p>schen Nasalvokale wie in <i>Teint</i>). Dar&#252;ber hinaus k&#246;nnen fremde Spra-
</p>
<p>chen andere Laut-Buchstaben-Zuordnungen haben (zum Beispiel in 
</p>
<p><i>Nightclub</i>). Grunds&#228;tzlich kann man, was die Schreibung von Fremd-
</p>
<p>w&#246;rtern angeht, zwei Tendenzen unterscheiden: 
</p>
<p>(1) Schreibung wie in der fremden Sprache: Diese L&#246;sung hat Vorteile 
</p>
<p>beim Erlernen fremder Sprachen, bei Mehrsprachigkeit, bei der inter-
</p>
<p>nationalen Verst&#228;ndigung, speziell bei den Internationalismen (zum 
</p>
<p>Beispiel <i>City, Taxi</i>) oder in den Fachsprachen (zum Beispiel <i>Calcium</i>). 
</p>
<p>Teilweise verbindet sich mit der fremden Schreibung auch das Flair 
</p>
<p>von Weltl&#228;ufigkeit, dies besonders bei Varianten (zum Beispiel <i>Club</i> 
</p>
<p>neben <i>Klub</i>). 
</p>
<p>(2) Lautliche und<b>/</b>oder orthografische Angleichung (zum Beispiel bei-
</p>
<p>des in englisch <i>strike,</i> gesprochen &#61531;&#61555;&#61556;&#61554;&#61537;&#61513;&#61547;&#61533;, zu deutsch <i>Streik,</i> gespro-
</p>
<p>chen &#61531;&#61523;&#61556;&#61554;&#61537;&#61513;&#61547;&#61533;): Diese L&#246;sung hat Vorteile f&#252;r den, der die fremde Her-
</p>
<p>kunftssprache nicht kennt. Denn bei nicht erfolgter Angleichung kann 
</p>
<p>er sich das Fremdwort nur als Schreibschema oder Schreibaussprache 
</p>
<p>einpr&#228;gen (zum Beispiel <i>Portemonnaie</i> als <i>Por-te-mon-na-i-e</i>). Die 
</p>
<p>Angleichung vollzog und vollzieht sich meist nicht systematisch, son-
</p>
<p>dern von Fall zu Fall, und sie h&#228;ngt sehr stark von der H&#228;ufigkeit und 
</p>
<p>Gebr&#228;uchlichkeit eines Wortes ab. Gelegentlich gibt es auch Doppel-
</p>
<p>schreibungen, besonders wenn spezielle fachsprachliche Schreibungen 
</p>
<p>auftreten (zum Beispiel <i>Karbid &#8211; Carbid </i>). 
</p>
<p>Nicht immer gelten die regelm&#228;&#223;igen Laut-Buchstaben-Zuordnungen 
</p>
<p>bei Eigennamen; man vergleiche <i>Schmidt, Schmid; Maier, Mayer, 
</i></p>
<p><i>Meyer, Meier; Duisburg; Soest.</i> 
</p>
<p><b>2.2 Die Beziehung zwischen Schreibung und Bedeutung 
</b></p>
<p>Die deutsche Rechtschreibung bezieht sich nicht nur auf die Lautung, 
</p>
<p>sondern sie dient auch der grafischen Fixierung von Inhalten der 
</p>
<p>sprachlichen Einheiten, das hei&#223;t der Bedeutung von Wortteilen, W&#246;r-
</p>
<p>tern, S&#228;tzen und Texten. So wird ein Wortstamm m&#246;glichst gleich ge-
</p>
<p>schrieben, selbst wenn er in unterschiedlicher Umgebung verschieden 
</p>
<p>ausgesprochen wird. Man spricht hier von Stammschreibung oder 
</p>
<p>Schemakonstanz. Dies betrifft zum Beispiel die Schreibung bei Aus-
</p>
<p>lautverh&#228;rtung in manchen deutschen Sprachgebieten (<i>Rad</i> und <i>Rat</i> 
</p>
<p>werden gleich ausgesprochen, aber unterschiedlich geschrieben wegen 
</p>
<p><i>des Rades</i> und <i>des Rates</i>), den Umlaut (zum Beispiel <i>Wand &#8211; W&#228;nde,</i> 
</p>
<p>aber <i>Wende</i>), das Zusammentreffen gleicher Konsonanten (zum Bei-
</p>
<p>spiel <i>Haussegen, f&#252;nffach, zerrei&#223;en, entt&#228;uschen, Blinddarm</i>), gele-
</p>
<p>gentlich auch Einzelf&#228;lle (<i>vier</i> mit langem &#61531;&#61545;&#61689;&#61533;, aber <i>vierzehn, vierzig</i> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
</p>
<p><b>9 
</b></p>
<p>trotz kurzem &#61531;&#61513;&#61533;). Hingegen werden in manchen F&#228;llen verschiedene 
</p>
<p>W&#246;rter, obwohl sie gleich ausgesprochen werden, unterschiedlich ge-
</p>
<p>schrieben (Unterscheidungsschreibung; zum Beispiel <i>Saite, Seite; wie-
</i></p>
<p><i>der, wider</i>). 
</p>
<p>Diese Schemakonstanz sichert den Lesenden ein rasches Erkennen ein-
</p>
<p>zelner W&#246;rter und ihrer &#8222;Bausteine&#8220;. Schwierig an diesem Verfahren 
</p>
<p>ist, dass den Sprachteilhaberinnen und Sprachteilhabern einerseits in 
</p>
<p>manchen F&#228;llen nicht klar ist, ob eine Wortverwandtschaft vorliegt 
</p>
<p>(geh&#246;rt zum Beispiel <i>Herbst</i> zu <i>herb?</i>), oder dass sie andererseits eine 
</p>
<p>Wortverwandtschaft rechtschreiblich nicht beachten m&#252;ssen (zum Bei-
</p>
<p>spiel <i>Eltern</i> zu <i>alt; voll</i> zu <i>f&#252;llen</i>). Bei der Unterscheidungsschreibung 
</p>
<p>wirkt die Wahl der unterscheidenden Buchstaben auf die heutigen 
</p>
<p>Sprachteilhaberinnen und Sprachteilhaber zuf&#228;llig (zum Beispiel <i>Laib, 
</i></p>
<p><i>Leib; Lied, Lid; L&#228;rche, Lerche</i>). 
</p>
<p>Der Kennzeichnung des Wortes und seiner Unterscheidung von Wort-
</p>
<p>gruppen dient unter anderem die Getrennt- und Zusammenschreibung. 
</p>
<p>Die Gro&#223;schreibung hat im Deutschen mehrere Aufgaben. So dient sie 
</p>
<p>zum Beispiel dazu, Eigennamen sowie Substantive und Substantivie-
</p>
<p>rungen zu markieren. Gleichzeitig dient die Gro&#223;schreibung auch der 
</p>
<p>Hervorhebung des Anfangs von S&#228;tzen und &#220;berschriften. S&#228;tze und 
</p>
<p>Texte als komplexere sprachliche Einheiten werden ihrerseits durch die 
</p>
<p>Mittel der Zeichensetzung in einzelne Teileinheiten untergliedert. Die 
</p>
<p>Lesenden erhalten dadurch schnell erfassbare Informationen &#252;ber 
</p>
<p>grammatisch-semantische Zusammenh&#228;nge. 
</p>
<p>Schwierig bei all diesen grafischen Bedeutungsmarkierungen ist, dass 
</p>
<p>von den Schreibenden ein gewisses Ma&#223; an grammatischem Wissen 
</p>
<p>verlangt wird. Dar&#252;ber hinaus liegt es in der Natur der Sprache, dass es 
</p>
<p>manchmal keine eindeutige Entscheidung f&#252;r die eine oder andere 
</p>
<p>Schreibung gibt, weil es sich um &#220;bergangsf&#228;lle zwischen verschiede-
</p>
<p>nen sprachlichen Einheiten oder Klassen handelt (zum Beispiel zwi-
</p>
<p>schen Zusammensetzung und Wortgruppe). 
</p>
<p><b>3 Regelteil und W&#246;rterverzeichnis 
</b></p>
<p>Auf der Basis dieser grundlegenden Beziehungen wird durch den 
</p>
<p>Regelteil und das W&#246;rterverzeichnis die geltende Norm der deutschen 
</p>
<p>Schreibung festgelegt. Dabei erg&#228;nzen sie einander. So kann die Norm, 
</p>
<p>den Satzanfang gro&#223;zuschreiben oder gleichrangige Teile in Aufz&#228;h-
</p>
<p>lungen durch ein Komma zu trennen, durch Regeln im Regelteil allge-
</p>
<p>mein beschrieben werden. Hingegen kann die Schreibung vieler Fremd-
</p>
<p>w&#246;rter nur durch Einzelfestlegungen im W&#246;rterverzeichnis erfasst wer- </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
</i></p>
<p><b>10 
</b></p>
<p>den; es gibt dazu weder Regeln noch ist es sinnvoll, lange Ausnahme-
</p>
<p>listen im Regelteil anzulegen. 
</p>
<p>In vielen F&#228;llen kann man die Schreibung sowohl mit Hilfe der Regeln 
</p>
<p>allgemein bestimmen als auch durch das Nachschlagen im W&#246;rter-
</p>
<p>verzeichnis ermitteln. So besagt zum Beispiel eine Regel, dass der 
</p>
<p>Buchstabe f&#252;r einen einzelnen Konsonanten nach betontem kurzem 
</p>
<p>Vokal verdoppelt und so die K&#252;rze des Vokals gekennzeichnet wird 
</p>
<p>(zum Beispiel <i>Affe, Barren, g&#246;nnen, schlimm</i>); aber auch im W&#246;rter-
</p>
<p>verzeichnis ist notwendigerweise jedes einschl&#228;gige Wort mit dem ver-
</p>
<p>doppelten Buchstaben f&#252;r den Konsonanten (zum Beispiel <i>Affe</i>) ver-
</p>
<p>zeichnet. 
</p>
<p><b>3.1 Zum Aufbau des Regelteils 
</b></p>
<p>Der Regelteil ist in sechs Teilbereiche gegliedert: 
</p>
<p>A Laut-Buchstaben-Zuordnungen 
</p>
<p>B Getrennt- und Zusammenschreibung 
</p>
<p>C Schreibung mit Bindestrich 
</p>
<p>D Gro&#223;- und Kleinschreibung 
</p>
<p>E Zeichensetzung 
</p>
<p>F Worttrennung am Zeilenende 
</p>
<p>Den Teilbereichen ist jeweils eine Vorbemerkung vorangestellt, die 
</p>
<p>&#252;ber Inhalt und Aufbau Auskunft gibt. Die Teilbereiche sind durch 
</p>
<p>Zwischen&#252;berschriften mit arabischer Nummerierung (1, 1.1, 1.2 &#8230;) 
</p>
<p>untergliedert. Der gesamte Regelteil ist dar&#252;ber hinaus fortlaufend 
</p>
<p>durch Paragrafen durchgez&#228;hlt, um Verweisungen sowohl innerhalb 
</p>
<p>des Regelteils als auch vom W&#246;rterverzeichnis auf den Regelteil zu 
</p>
<p>erm&#246;glichen. 
</p>
<p>Alle Regeln werden durch Beispiele verdeutlicht; die Ausnahmen sind, 
</p>
<p>wenn nicht anders vermerkt, vollst&#228;ndig angef&#252;hrt. In den Erl&#228;uterun-
</p>
<p>gen (= E) werden zus&#228;tzliche Hinweise gegeben. Dabei wird prinzipiell 
</p>
<p>von einer Grundregel ausgegangen. In dem weiteren Text werden dann 
</p>
<p>regelhafte Abweichungen als Einzelregeln oder als Ausnahmen ge-
</p>
<p>nannt. 
</p>
<p>Im Regelwerk werden folgende Fachausdr&#252;cke verwendet: Ausrufe-
</p>
<p>zeichen, Komma, Nebensatz, Semikolon, Substantiv. Daneben werden 
</p>
<p>nach L&#228;ndern und Regionen differenziert Varianten gebraucht, die 
</p>
<p>diesen Fachausdr&#252;cken entsprechen, z. B. Rufzeichen, Rufezeichen, 
</p>
<p>Beistrich, Gliedsatz, Strichpunkt, Nomen. 
</p>
<p>Die Beispiele sind im Regelteil kursiv gesetzt. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
</p>
<p><b>11 
</b></p>
<p>Der vorliegende Text ist gem&#228;&#223; der neuen Regelung geschrieben. 
</p>
<p><b>3.2 Zum Aufbau des W&#246;rterverzeichnisses 
</b></p>
<p>Das W&#246;rterverzeichnis f&#252;hrt den  zentralen rechtschreiblichen Wort-
</p>
<p>schatz in alphabetischer Reihenfolge an; Ableitungen und Zusammen-
</p>
<p>setzungen sind nur angegeben, wenn sich bei der Anwendung von 
</p>
<p>Regeln (zum Beispiel zur Getrennt- und Zusammenschreibung) 
</p>
<p>Schwierigkeiten ergeben k&#246;nnen. Ebenso sind Angaben zu Flexion und 
</p>
<p>Bedeutung nur dann aufgef&#252;hrt, wenn dies f&#252;r rechtschreibliche Zwe-
</p>
<p>cke notwendig ist; diese Angaben sind jedoch nicht amtlich festgelegt. 
</p>
<p>Im Einzelnen gilt: 
</p>
<p>(1) Stichw&#246;rter 
</p>
<p>Regionale und mundartliche Besonderheiten sind <i>nicht</i> erfasst. L&#228;nder-
</p>
<p>und regionsspezifische W&#246;rter werden jedoch verzeichnet, sofern sie in 
</p>
<p>einzelnen deutschsprachigen L&#228;ndern und Regionen als standard-
</p>
<p>sprachlich gelten. 
</p>
<p>Eigennamen werden nicht aufgef&#252;hrt. Eingetragene Warenzeichen sind 
</p>
<p>mit <i>&#174;</i> gekennzeichnet. 
</p>
<p>Zitatw&#246;rter und fremdsprachliche Wendungen wie <i>all right, de facto, 
</i></p>
<p><i>dolce far niente</i> sind nicht aufgenommen, jedoch werden Beispiele f&#252;r 
</p>
<p>den Gebrauch in Zusammensetzungen gegeben (<i>De-facto-Anerkennung</i> 
</p>
<p>usw.). 
</p>
<p>(2) Weitere Angaben 
</p>
<p>Zur Unterscheidung von gleich gesprochenen beziehungsweise gleich 
</p>
<p>geschriebenen W&#246;rtern werden zus&#228;tzliche Angaben gemacht, zum 
</p>
<p>Beispiel: <i>Band</i> (zu <i>binden</i>) und <i>Band</i> (Musikgruppe). Bei gleicher Aus-
</p>
<p>sprache wird au&#223;erdem mit <i>aber</i> wechselseitig aufeinander aufmerksam 
</p>
<p>gemacht, zum Beispiel: <i>Saite</i> (beim Musikinstrument), aber <i>Seite</i> und 
</p>
<p><i>Seite</i> (etwa im Buch), aber <i>Saite.</i> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
</i></p>
<p><b>12 
</b></p>
<p>Bei W&#246;rtern, die einander in Schreibung und<b>/</b>oder Bedeutung so 
</p>
<p>&#228;hnlich sind, dass sie verwechselt werden k&#246;nnen, steht ebenfalls <i>aber, 
</i></p>
<p>zum Beispiel: <i>Apartment, </i>aber<i> Appartement</i> und <i>Appartement, </i>aber<i> 
</i></p>
<p><i>Apartment.</i> Unterschiedliche Wortarten erhalten getrennte Eintr&#228;ge 
</p>
<p>ohne Kommentar, zum Beispiel: <i>bar, Bar.</i> 
</p>
<p>(3) Rechtschreibliche und lexikalische Varianten 
</p>
<p>W&#228;hrend rechtschreiblichen Varianten die gleiche Aussprache zugrun<i>-
</i></p>
<p>de liegt (zum Beispiel <i>Nougat, Nugat</i>),<i> </i>unterscheiden sich lexikalische 
</p>
<p>Varianten auch durch die Aussprache (zum Beispiel <i>Ahn, Ahne</i>). 
</p>
<p>Sowohl rechtschreibliche als auch lexikalische Varianten stehen ohne 
</p>
<p>Verweis gleichberechtigt nebeneinander. Sofern die Stichw&#246;rter in der 
</p>
<p>alphabetischen Abfolge nicht unmittelbar benachbart sind, werden die 
</p>
<p>Varianten an beiden Stellen aufgef&#252;hrt (zum Beispiel <i>Nougat, Nugat 
</i></p>
<p>und <i>Nugat, Nougat</i>). 
</p>
<p>(4) Wortreihen 
</p>
<p>Mit dem Bogen und drei P&#252;nktchen wird auf Reihenbildung hingewie-
</p>
<p>sen, zum Beispiel: <i>an</i>&#61640;<i>brennen &#8230;</i> 
</p>
<p>Der Bestandteil vor dem Bogen gilt als Stichwort. Der Bestandteil hin-
</p>
<p>ter dem Bogen z&#228;hlt als Beispiel und bleibt bei der alphabetischen Ein-
</p>
<p>ordnung unber&#252;cksichtigt. Bei mehreren Beispielen wird das Stichwort 
</p>
<p>durch P&#252;nktchen ersetzt, zum Beispiel: <i>bereit</i>&#61640;<i>halten, &#8230;stehen, 
</i></p>
<p>...<i>stellen ...</i> 
</p>
<p>(5) Verweise 
</p>
<p>Die Paragrafen verweisen auf den Regelteil. 
</p>
<p> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
</p>
<p><b>13 
</b></p>
<p><b> 
</b></p>
<p><b>Teil I 
</b></p>
<p><b>Regeln 
 
</b></p>
<p><b> 
</b></p>
<p><b> </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>15 
</b></p>
<p><b>A Laut-Buchstaben-Zuordnungen 
</b></p>
<p><b>0 Vorbemerkungen 
</b></p>
<p>(1) Die Schreibung des Deutschen beruht auf einer Buchstabenschrift. 
</p>
<p>Jeder Buchstabe existiert als Kleinbuchstabe und als Gro&#223;buchstabe: 
</p>
<p><i>a b c d e f g h i j k l m n o p q r s t u v w x y z    &#228; &#246; &#252;    &#223; 
</i></p>
<p><i>A B C D E F G H I J K L M N O P Q R S T U V W X Y Z   &#196; &#214; &#220;  &#7838; 
</i></p>
<p>Die Umlautbuchstaben <i>&#228;, &#246;, &#252;</i> werden im Folgenden mit den Buch-
</p>
<p>staben <i>a, o, u</i> zusammen eingeordnet; <i>&#223;</i> nach <i>ss.</i> Zum Ersatz von <i>&#223;</i> 
</p>
<p>durch <i>ss</i> siehe &#167; 25 E2. Zur Schreibung von <i>&#223; </i>bei Schreibung mit 
</p>
<p>Gro&#223;buchstaben siehe &#167; 25 E3. 
</p>
<p>In Fremdw&#246;rtern und fremdsprachigen Eigennamen kommen au&#223;erdem 
</p>
<p>Buchstaben mit zus&#228;tzlichen Zeichen sowie Ligaturen vor (zum Bei-
</p>
<p>spiel <i>&#231;, &#233;, &#226;, &#339;</i>). 
</p>
<p>(2) F&#252;r die Schreibung des Deutschen gilt: 
</p>
<p>(2.1) Buchstaben und Sprachlaute sind einander zugeordnet. Die fol-
</p>
<p>gende Darstellung bezieht sich auf die Standardaussprache, die aller-
</p>
<p>dings regionale Varianten aufweist. 
</p>
<p>(2.2) Die Schreibung der Wortst&#228;mme, Pr&#228;fixe, Suffixe und Endungen 
</p>
<p>bleibt bei der Flexion der W&#246;rter, in Zusammensetzungen und Ablei-
</p>
<p>tungen weitgehend konstant (zum Beispiel <i>Kind, die Kinder, des Kin-
</i></p>
<p><i>des, Kindbett, Kinderbuch, Kindesalter, kindisch, kindlich; Differenz, 
</i></p>
<p><i>Differenzial, differenzieren;</i> aber <i>s&#228;en, Saat; n&#228;hen, Nadel</i>). Dies macht 
</p>
<p>es in vielen F&#228;llen m&#246;glich, die Schreibung eines Wortes aus ver-
</p>
<p>wandten W&#246;rtern zu erschlie&#223;en. 
</p>
<p>Dabei ist zu beachten, dass Wortst&#228;mme sich ver&#228;ndern k&#246;nnen, so vor 
</p>
<p>allem durch Umlaut (zum Beispiel <i>Hand &#8211; H&#228;nde, Not &#8211; n&#246;tig, Kunst &#8211; 
</i></p>
<p><i>K&#252;nstler, rauben &#8211; R&#228;uber</i>), durch Ablaut (zum Beispiel <i>schwimmen &#8211; 
</i></p>
<p><i>er schwamm &#8211; geschwommen</i>) oder durch <i>e<b>/</b>i</i>-Wechsel (zum Beispiel 
</p>
<p><i>geben &#8211; du gibst &#8211; er gibt</i>). 
</p>
<p>In manchen F&#228;llen werden durch verschiedene Laut-Buchstaben-Zu-
</p>
<p>ordnungen gleich lautende W&#246;rter unterschieden (zum Beispiel <i>malen 
</i></p>
<p>aber<i> mahlen, leeren </i>aber<i> lehren</i>). 
</p>
<p>(3) Der folgenden Darstellung liegt die deutsche Standardsprache zu-
</p>
<p>grunde. 
</p>
<p>Besonderheiten sind bei Fremdw&#246;rtern und Eigennamen zu beachten. 
 </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>16 
</b></p>
<p>(3.1) Fremdw&#246;rter unterliegen oft fremdsprachigen Schreibgewohnhei-
</p>
<p>ten (zum Beispiel <i>Chaiselongue, Sympathie, Lady</i>). Ihre Schreibung 
</p>
<p>kann jedoch &#8211; und &#196;hnliches gilt f&#252;r die Aussprache &#8211; je nach H&#228;ufig-
</p>
<p>keit und Art der Verwendung integriert, das hei&#223;t dem Deutschen ange-
</p>
<p>glichen werden (zum Beispiel <i>Scharnier</i> aus franz&#246;sisch <i>charni&#232;re, 
</i></p>
<p><i>Streik</i> aus englisch <i>strike</i>). Manche Fremdw&#246;rter werden sowohl in 
</p>
<p>einer integrierten als auch in einer fremdsprachigen Schreibung ver-
</p>
<p>wendet (zum Beispiel <i>Fotografie<b>/</b>Photographie</i>). 
</p>
<p>Nicht integriert sind &#252;blicherweise 
</p>
<p>a) zitierte fremdsprachige W&#246;rter und Wortgruppen (zum Beispiel: <i>Die 
</i></p>
<p><i>Engl&#228;nder nennen dies &#8222;one way mind&#8220;</i>); 
</p>
<p>b) W&#246;rter in international gebr&#228;uchlicher oder festgelegter &#8211; vor allem 
</p>
<p>fachsprachlicher &#8211; Schreibung (zum Beispiel <i>City; </i>medizinisch<i> 
</i></p>
<p><i>Phlegmone</i>). 
</p>
<p>F&#252;r die nicht oder nur teilweise integrierten Fremdw&#246;rter lassen sich 
</p>
<p>wegen der Vielgestaltigkeit fremdsprachiger Schreibgewohnheiten kei-
</p>
<p>ne handhabbaren Regeln aufstellen. In Zweifelsf&#228;llen siehe das W&#246;rter-
</p>
<p>verzeichnis. 
</p>
<p>(3.2) F&#252;r Eigennamen (Vornamen, Familiennamen, geografische Ei-
</p>
<p>gennamen und dergleichen) gelten im Allgemeinen amtliche Schrei-
</p>
<p>bungen. Diese entsprechen nicht immer den folgenden Regeln. 
</p>
<p>Eigennamen aus Sprachen mit nicht lateinischem Alphabet k&#246;nnen 
</p>
<p>unterschiedliche Schreibungen haben, die auf die Verwendung ver-
</p>
<p>schiedener Umschriftsysteme zur&#252;ckgehen (zum Beispiel <i>Schanghai, 
</i></p>
<p><i>Shanghai</i>). 
</p>
<p>(4) Beim Aufbau der folgenden Darstellung sind zun&#228;chst Vokale 
</p>
<p>(siehe Abschnitt 1) und Konsonanten (siehe Abschnitt 2) zu unter-
</p>
<p>scheiden. 
</p>
<p>Unterschieden sind des Weiteren in beiden Gruppen grundlegende Zu-
</p>
<p>ordnungen (siehe Abschnitt 1.1 und 2.1), besondere Zuordnungen 
</p>
<p>(siehe Abschnitte 1.2 bis 1.7 und 2.2 bis 2.7) sowie spezielle Zuord-
</p>
<p>nungen in Fremdw&#246;rtern (siehe Abschnitt 1.8 und 2.8). 
</p>
<p>Laute werden im Folgenden durch die phonetische Umschrift wieder-
</p>
<p>gegeben (zum Beispiel das lange <i>a</i> durch &#61531;&#61537;&#61498;&#61533;). Sind die Buchstaben 
</p>
<p>gemeint, so ist dies durch kursiven Druck gekennzeichnet (zum Bei-
</p>
<p>spiel der Buchstabe <i>h</i> oder <i>H</i>). 
 </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>17 
</b></p>
<p><b>1 Vokale 
</b></p>
<p><b>1.1 Grundlegende Laut-Buchstaben-Zuordnungen 
</b></p>
<p> 
</p>
<p>Als grundlegend im Sinne dieser orthografischen Regelung gelten die 
</p>
<p>folgenden Laut-Buchstaben-Zuordnungen. 
 
</p>
<p>Besondere Zuordnungen werden in den sich anschlie&#223;enden Abschnitten 
</p>
<p>behandelt. 
 
</p>
<p>(1) Kurze einfache Vokale 
</p>
<p>Laute Buchstaben Beispiele 
</p>
<p>&#61531;&#61537;&#61533;&#61472; <i>a ab, Alter, warm, Bilanz 
</i></p>
<p>&#61531;&#61509;&#61533;&#61484;&#61472;&#61531;&#61541;&#61533;&#61472; <i>e enorm, Endung, helfen, fett, penetrant, Prozent 
</i></p>
<p>&#61531;&#61611;&#61533;&#61472; <i>e Atem, Ballade, gering, nobel 
</i></p>
<p>&#61531;&#61513;&#61533;&#61484;&#61472;&#61531;&#61545;&#61533;&#61472; <i>i immer, Iltis, List, indiskret, Pilot 
</i></p>
<p>&#61531;&#61581;&#61533;&#61484;&#61472;&#61531;&#61551;&#61533;&#61472; <i>o ob, Ort, folgen, Konzern, Logis, Obelisk, Organ 
</i></p>
<p>&#61531;&#61654;&#61533;&#61484;&#61472;&#61531;&#248;&#61533;&#61472; <i>&#246; &#246;fter, &#214;ffnung, w&#246;lben, &#214;konomie 
</i></p>
<p>&#61531;&#61525;&#61533;&#61484;&#61472;&#61531;&#61557;&#61533;&#61472; <i>u unten, Ulme, bunt, Museum 
</i></p>
<p>&#61531;&#61529;&#61533;&#61484;&#61472;&#61531;&#61561;&#61533;&#61472; <i>&#252; K&#252;ste, w&#252;nschen, P&#252;ree 
</i> 
</p>
<p>(2) Lange einfache Vokale 
</p>
<p>Laute Buchstaben Beispiele 
</p>
<p>&#61531;&#61537;&#61498;&#61533;&#61472; <i>a artig, Abend, Basis 
</i></p>
<p>&#61531;&#61541;&#61498;&#61533;&#61472; <i>e edel, Efeu, Weg, Planet 
</i></p>
<p>&#61531;&#61509;&#61498;&#61533;&#61472; <i>&#228; &#228;sen, &#196;ra, Sekret&#228;r 
</i></p>
<p>&#61531;&#61545;&#61498;&#61533;&#61472; <i>ie </i>(in einheimischen W&#246;rtern:) <i>Liebe, Dieb</i> 
</p>
<p>&#61472; <i>i </i>(in Fremdw&#246;rtern:) <i>Diva, Iris, Krise, Ventil</i> 
</p>
<p>&#61531;&#61551;&#61498;&#61533;&#61472; <i>o oben, Ofen, vor, Chor 
</i></p>
<p>&#61531;&#248;&#61498;&#61533;&#61472; <i>&#246; &#246;de, &#214;fen, sch&#246;n 
</i></p>
<p>&#61531;&#61557;&#61498;&#61533;&#61472; <i>u Ufer, Bluse, Muse, Natur 
</i></p>
<p>&#61531;&#61561;&#61498;&#61533;&#61472; <i>&#252; &#252;ben, &#220;bel, f&#252;gen, Men&#252;, Molek&#252;l 
</i></p>
<p>(3) Diphthonge 
</p>
<p>Laute Buchstaben Beispiele 
</p>
<p>&#61531;&#61537;&#61513;&#61533;&#61472; <i>ei eigen, Eile, beiseite, Kaleidoskop 
</i></p>
<p>&#61531;&#61537;&#61525;&#61533;&#61472; <i>au auf, Auge, Haus, Audienz 
</i></p>
<p>&#61531;&#61581;&#61529;&#61533;&#61472; <i>eu euch, Eule, Zeuge, Euphorie 
</i> 
</p>
<p><b>     &#167; 1 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>18 
</b></p>
<p><b>1.2 Besondere Kennzeichnung der kurzen Vokale</b> 
</p>
<p>Folgen auf einen betonten Vokal innerhalb des Wortstammes &#8211; bei 
</p>
<p>Fremdw&#246;rtern betrifft dies auch den betonten Wortausgang &#8211; zwei 
</p>
<p>verschiedene Konsonanten, so ist der Vokal in der Regel kurz; folgt 
</p>
<p>kein Konsonant, so ist der Vokal in der Regel lang; folgt nur ein 
</p>
<p>Konsonant, so ist der Vokal kurz oder lang. Deshalb beschr&#228;nkt sich 
</p>
<p>die besondere grafische Kennzeichnung des kurzen Vokals auf den 
</p>
<p>Fall, dass nur ein einzelner Konsonant folgt. 
 
</p>
<p> 
</p>
<p>Folgt im Wortstamm auf einen betonten kurzen Vokal nur ein ein-
</p>
<p>zelner Konsonant, so kennzeichnet man die K&#252;rze des Vokals durch 
</p>
<p>Verdopplung des Konsonantenbuchstabens. 
 
</p>
<p>Das betrifft W&#246;rter wie: 
</p>
<p><i>Ebbe; Paddel; schlaff, Affe; Egge; generell, Kontrolle; schlimm, immer; 
</i></p>
<p><i>denn, wann, g&#246;nnen; Galopp, &#252;ppig; starr, knurren; Hass, dass</i> (Kon-
</p>
<p>junktion), <i>bisschen, wessen, Pr&#228;misse; statt </i>(aber<i> Stadt</i>)<i>, H&#252;tte, Man-
</i></p>
<p><i>schette 
 
</i></p>
<p> 
</p>
<p>F&#252;r <i>k</i> und <i>z</i> gilt eine besondere Regelung. 
 
</p>
<p>(1) Statt <i>kk</i> schreibt man <i>ck</i>. 
</p>
<p>(2) Statt <i>zz</i> schreibt man <i>tz</i>. 
</p>
<p>Das betrifft W&#246;rter wie: 
</p>
<p><i>Acker, locken, Reck;</i> <i>Katze, Matratze, Schutz</i> 
</p>
<p>Ausnahmen: Fremdw&#246;rter wie <i>Mokka, Sakko; Pizza, Razzia, Skizze</i> 
</p>
<p>E zu &#167; 2 und &#167; 3: Die Verdopplung des Buchstabens f&#252;r den einzelnen 
</p>
<p>Konsonanten bleibt &#252;blicherweise in W&#246;rtern, die sich aufeinander beziehen 
</p>
<p>lassen, auch dann erhalten, wenn sich die Betonung &#228;ndert, zum Beispiel: 
</p>
<p><i>Galopp &#8211; galoppieren, Horror &#8211; horrend, Kontrolle &#8211; kontrollieren, Nummer 
</i></p>
<p><i>&#8211; nummerieren, spinnen &#8211; Spinnerei, Stuck &#8211; Stuckatur, Stuckateur</i> 
 
</p>
<p> 
</p>
<p>In acht Fallgruppen verdoppelt man den Buchstaben f&#252;r den einzel-
</p>
<p>nen Konsonanten nicht, obwohl dieser einem betonten kurzen Vokal 
</p>
<p>folgt. 
 
</p>
<p>Dies betrifft 
</p>
<p>(1) eine Reihe einsilbiger W&#246;rter (besonders aus dem Englischen), zum 
</p>
<p>Beispiel: 
 
</p>
<p><b>        &#167; 2 
</b></p>
<p><b>       &#167; 3 
</b></p>
<p><b>        &#167; 4 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>19 
</b></p>
<p><i>Bus, Chip, fit, Gag, Grog, Jet, Job, Kap, Klub, Mob, Pop, Slip, top, 
</i></p>
<p><i>Twen</i> 
</p>
<p>E1: Ableitungen schreibt man entsprechend &#167; 2 mit doppeltem Konsonanten-
</p>
<p>buchstaben: <i>jobben &#8211; du jobbst &#8211; er jobbt; jetten, poppig, Slipper; </i>au&#223;erdem: 
</p>
<p><i>die Busse</i> (zu <i>Bus</i>)<i> 
</i></p>
<p>(2) die fremdsprachigen Suffixe -<i>ik</i> und -<i>it</i>, die mit kurzem, aber auch 
</p>
<p>mit langem Vokal gesprochen werden k&#246;nnen, zum Beispiel: 
</p>
<p><i>Kritik, Politik; Kredit, Profit</i> 
</p>
<p>(3) einige W&#246;rter mit unklarem Wortaufbau oder mit Bestandteilen, die 
</p>
<p>nicht selbst&#228;ndig vorkommen, zum Beispiel: 
</p>
<p><i>Brombeere, Damwild, Himbeere, Imbiss, Imker</i> (aber <i>Imme</i>),<i> Sperling, 
</i></p>
<p><i>Walnuss;</i> aber <i>Bollwerk</i> 
</p>
<p>(4) eine Reihe von Fremdw&#246;rtern, zum Beispiel: 
</p>
<p><i>Ananas, April, City, Hotel, Kamera, Kapitel, Limit, Mini, Relief, 
</i></p>
<p><i>Roboter</i> 
</p>
<p>(5) W&#246;rter mit den nicht mehr produktiven Suffixen -<i>d, -st</i> und -<i>t,</i> zum 
</p>
<p>Beispiel: 
</p>
<p><i>Brand</i> (trotz <i>brennen</i>), <i>Spindel</i> (trotz <i>spinnen</i>); <i>Geschwulst</i> (trotz 
</p>
<p><i>schwellen</i>), <i>Gespinst</i> (trotz <i>spinnen</i>),<i> Gunst</i> (trotz <i>g&#246;nnen</i>); <i>besch&#228;fti-
</i></p>
<p><i>gen, Gesch&#228;ft</i> (trotz <i>schaffen</i>), <i>[ins]gesamt, s&#228;mtlich</i> (trotz <i>zusammen</i>) 
</p>
<p>(6) eine Reihe einsilbiger W&#246;rter mit grammatischer Funktion, zum 
</p>
<p>Beispiel: 
</p>
<p><i>ab, an, dran, bis, das</i> (Artikel, Pronomen), <i>des</i> (aber <i>dessen</i>), <i>in, drin</i> 
</p>
<p>(aber <i>innen,</i> <i>drinnen</i>), <i>man, mit, ob, plus, um, was, wes</i> (aber <i>wessen</i>) 
</p>
<p>E2: Aber entsprechend &#167; 2: <i>dann, denn, wann, wenn; dass </i>(Konjunktion)<i> 
</i></p>
<p>(7) die folgenden Verbformen: 
</p>
<p><i>ich bin, er hat</i>; aber nach der Grundregel (&#167; 2): <i>er hatte, sie tritt, nimm!</i> 
</p>
<p>(8) die folgenden Ausnahmen: 
</p>
<p><i>Drittel, Mittag, dennoch 
</i> 
</p>
<p> 
</p>
<p>In vier Fallgruppen verdoppelt man den Buchstaben f&#252;r den einzel-
</p>
<p>nen Konsonanten, obwohl der vorausgehende kurze Vokal nicht be-
</p>
<p>tont ist. 
 
</p>
<p>Dies betrifft 
</p>
<p>(1) das scharfe (stimmlose) <i>s</i> in Fremdw&#246;rtern, zum Beispiel: 
</p>
<p><i>Fassade, Karussell, Kassette, passieren, Rezession 
</i></p>
<p><b>       &#167; 5 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>20 
</b></p>
<p>(2) die Suffixe -<i>in</i> und -<i>nis</i> sowie die Wortausg&#228;nge -<i>as, -is, -os</i> und 
</p>
<p>-<i>us,</i> wenn in erweiterten Formen dem Konsonanten ein Vokal folgt, 
</p>
<p>zum Beispiel: 
</p>
<p><i>-in: &#196;rztin &#8211; &#196;rztinnen, K&#246;nigin &#8211; K&#246;niginnen 
</i></p>
<p><i>-nis: Beschwernis &#8211; Beschwernisse, Kenntnis &#8211; Kenntnisse 
</i></p>
<p><i>-as: Ananas &#8211; Ananasse, Ukas &#8211; Ukasse 
</i></p>
<p><i>-is: Iltis &#8211; Iltisse, K&#252;rbis &#8211; K&#252;rbisse 
</i></p>
<p><i>-os: Albatros &#8211; Albatrosse, Rhinozeros &#8211; Rhinozerosse 
</i></p>
<p><i>-us: Diskus &#8211; Diskusse, Globus &#8211; Globusse 
</i></p>
<p>(3) eine Reihe von Fremdw&#246;rtern, zum Beispiel: 
</p>
<p><i>Allee, Batterie, Billion, Buffet, Effekt, frappant, Grammatik, Kannibale, 
</i></p>
<p><i>Karriere, kompromittieren, Konkurrenz, Konstellation, Lotterie, Por-
</i></p>
<p><i>zellan, raffiniert, Renommee, skurril, Stanniol</i> 
</p>
<p>E: In Zusammensetzungen mit fremdsprachigen Pr&#228;fixen wie <i>ad-, dis-, in-, 
kon-<b>/</b>con-,</i> <i>ob-, sub-</i> und <i>syn</i>- ist deren auslautender Konsonant in manchen 
F&#228;llen an den Konsonanten des folgenden Wortes angeglichen, zum Beispiel: 
<i>Affekt, akkurat, Attraktion</i> (vgl. aber <i>Advokat, addieren</i>)<i>;</i> ebenso<i>: Differenz, 
Illusion, korrekt, Opposition, suggerieren, Symmetrie 
</i></p>
<p>(4) wenige W&#246;rter mit <i>tz</i> (siehe &#167; 3(2)), zum Beispiel: 
</p>
<p><i>Kiebitz, Stieglitz</i> 
</p>
<p><b>1.3 Besondere Kennzeichnung der langen Vokale</b> 
</p>
<p>Folgt im Wortstamm auf einen betonten Vokal kein Konsonant, ist er 
</p>
<p>lang. Die regelm&#228;&#223;ige Kennzeichnung mit <i>h</i> hat auch die Aufgabe, die 
</p>
<p>Silbenfuge zu markieren, zum Beispiel <i>K&#252;<b></b></i><b>|</b><i>he</i>; vgl. &#167; 6. Folgt nur ein 
</p>
<p>Konsonant, so kann der Vokal kurz oder lang sein. Die L&#228;nge wird 
</p>
<p>jedoch nur bei einheimischen W&#246;rtern mit &#61531;&#61545;&#61498;&#61533; regelm&#228;&#223;ig durch <i>ie</i> 
</p>
<p>bezeichnet; vgl. &#167; 1. Ansonsten erfolgt die Kennzeichnung nur aus-
</p>
<p>nahmsweise: 
</p>
<p>a) in manchen W&#246;rtern vor<i> l, m, n, r</i> mit <i>h</i>; vgl. &#167; 8; 
</p>
<p>b) mit Doppelvokal <i>aa, ee, oo</i>; vgl. &#167; 9; 
</p>
<p>c) mit <i>ih, ieh</i>; vgl. &#167; 12. 
</p>
<p>Zum <i>&#223;</i> (statt <i>s</i>) nach langem Vokal und Diphthong siehe &#167; 25. 
</p>
<p> 
 
</p>
<p>Wenn einem betonten einfachen langen Vokal ein unbetonter kurzer 
</p>
<p>Vokal unmittelbar folgt oder in erweiterten Formen eines Wortes 
</p>
<p>folgen kann, so steht nach dem Buchstaben f&#252;r den langen Vokal 
</p>
<p>stets der Buchstabe <i>h</i>. 
 
</p>
<p> 
</p>
<p> 
</p>
<p><b>     &#167; 6 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>21 
</b></p>
<p>Dies betrifft W&#246;rter wie: 
</p>
<p><i>ah: nahen, bejahen</i> (aber<i> ja</i>) 
</p>
<p><i>eh:</i> <i>Darlehen, drehen</i> 
</p>
<p><i>oh:  drohen, Floh</i> (wegen <i>Fl&#246;he</i>) 
</p>
<p><i>uh: Kuh</i> (wegen <i>K&#252;he</i>)<i>, Ruhe, Schuhe</i> 
</p>
<p><i>&#228;h: f&#228;hig, Kr&#228;he, z&#228;h</i> (Ausnahme <i>s&#228;en</i>) 
</p>
<p><i>&#246;h: H&#246;he</i> (Ausnahme <i>B&#246;, </i>trotz<i> B&#246;e, B&#246;en</i>) 
</p>
<p><i>&#252;h: fr&#252;h</i> (wegen <i>fr&#252;her</i>) 
</p>
<p>Zu <i>ieh </i>siehe &#167; 12(2).  
</p>
<p>Zu <i>See</i> u. a. siehe &#167; 9. 
 
</p>
<p> 
</p>
<p>Das <i>h</i> steht ausnahmsweise auch nach dem Diphthong<i> </i>&#61531;&#61537;&#61513;&#61533;. 
 
</p>
<p>Das betrifft W&#246;rter wie: 
</p>
<p><i>gedeihen, Geweih, leihen </i>(aber<i> Laien</i>)<i>, Reihe, Reiher, seihen, verzeihen, 
</i></p>
<p><i>weihen, Weiher; </i>aber sonst:<i> Blei, drei, schreien</i> 
 
</p>
<p> 
</p>
<p>Wenn einem betonten langen Vokal einer der Konsonanten &#61531;&#61548;&#61533;&#61484;&#61472;&#61531;&#61549;&#61533;&#61484; 
&#61531;&#61550;&#61533; oder &#61531;&#61554;&#61533; folgt, so wird in vielen, jedoch nicht in der Mehrzahl der 
</p>
<p>W&#246;rter nach dem Buchstaben f&#252;r den Vokal ein <i>h</i> eingef&#252;gt. 
 
</p>
<p>Dies betrifft 
</p>
<p>(1) W&#246;rter, in denen auf &#61531;&#61548;&#61533;&#61484;&#61472;&#61531;&#61549;&#61533;&#61484;&#61472;&#61531;&#61550;&#61533; oder &#61531;&#61554;&#61533; kein weiterer Konsonant 
</p>
<p>folgt, zum Beispiel: 
</p>
<p><i>ah: Dahlie, lahm, ahnen, Bahre 
</i></p>
<p><i>eh: Befehl, benehmen, ablehnen, begehren 
</i></p>
<p><i>oh: hohl, Sohn, bohren 
</i></p>
<p><i>uh: Pfuhl, Ruhm, Huhn, Uhr 
</i></p>
<p><i>&#228;h: &#228;hneln, &#196;hre 
</i></p>
<p><i>&#246;h: H&#246;hle, st&#246;hnen, M&#246;hre 
</i></p>
<p><i>&#252;h: f&#252;hlen, B&#252;hne, f&#252;hren</i> 
</p>
<p>Zu <i>ih</i> siehe &#167; 12(1). 
</p>
<p>(2) die folgenden Einzelf&#228;lle:<i> ahnden, fahnden</i> 
</p>
<p>E1: Zu unterscheiden sind gleich lautende, aber unterschiedlich geschriebene 
Wortst&#228;mme wie: <i>Mahl</i> aber <i>Mal,</i> <i>mahlen</i> aber <i>malen,</i> <i>Sohle</i> aber <i>Sole;</i> 
<i>dehnen</i> aber <i>denen; Bahre</i> aber <i>Bar, wahr</i> aber <i>er war, lehren</i> aber <i>leeren, 
mehr</i> aber <i>Meer, Mohr </i>aber <i>Moor, Uhr</i> aber <i>Ur, w&#228;hren</i> aber <i>sie w&#228;ren</i> 
</p>
<p><b>       &#167; 7 
</b></p>
<p><b><i>     </i>&#167; 8<i> </i></b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>22 
</b></p>
<p>E2 zu &#167; 6 bis 8: Das <i>h</i> bleibt auch bei Flexion, Stammver&#228;nderung und in 
Ableitungen erhalten, zum Beispiel:<i> befehlen &#8211; befiehl &#8211; er befahl &#8211; befohlen, 
drehen &#8211; gedreht &#8211; Draht, empfehlen &#8211; empfiehl &#8211; er empfahl &#8211; empfohlen, 
gedeihen &#8211; es gedieh &#8211; gediehen, fliehen &#8211; er floh &#8211; geflohen, leihen &#8211; er lieh 
&#8211; geliehen, m&#228;hen &#8211; Mahd, n&#228;hen &#8211; Naht, nehmen &#8211; er nahm, sehen &#8211; er 
sieht &#8211; er sah &#8211; gesehen, stehlen &#8211; er stiehlt &#8211; er stahl &#8211; gestohlen, verzeihen 
&#8211; er verzieh &#8211; verziehen, weihen &#8211; geweiht &#8211; Weihnachten</i> 
</p>
<p>Ausnahmen, zum Beispiel: <i>Bl&#252;te, Blume</i> (trotz <i>bl&#252;hen</i>), <i>Glut</i> (trotz <i>gl&#252;hen</i>), 
<i>Nadel</i> (trotz <i>n&#228;hen</i>) 
</p>
<p>E3: In Fremdw&#246;rtern steht bis auf wenige Ausnahmen wie <i>Allah, Schah </i>kein <i>h</i>. 
 
</p>
<p> 
</p>
<p>Die L&#228;nge von &#61531;&#61537;&#61498;&#61533;&#61484;&#61472;&#61531;&#61541;&#61498;&#61533; und &#61531;&#61551;&#61498;&#61533; kennzeichnet man in einer kleinen 
</p>
<p>Gruppe von W&#246;rtern durch die Verdopplung <i>aa, ee</i> bzw.<i> oo</i>. 
 
</p>
<p>Dies betrifft W&#246;rter wie: 
</p>
<p><i>aa: Aal, Aas, Haar, paar, Paar, Saal, Saat, Staat, Waage 
</i></p>
<p><i>ee: Beere, Beet, Fee, Klee, scheel, Schnee, See, Speer, Tee, 
</i></p>
<p><i>Teer; </i>au&#223;erdem eine Reihe von Fremdw&#246;rtern mit <i>ee</i> im 
</p>
<p>Wortausgang wie:<i> Armee, Idee, Kaffee, Klischee, 
</i></p>
<p><i>Pralinee, Tournee 
</i></p>
<p><i>oo: Boot, Moor, Moos, Zoo 
</i></p>
<p>Zu <i>die Feen, Seen</i> siehe &#167; 19. 
</p>
<p>E1: Zu unterscheiden sind gleich lautende, aber unterschiedlich geschriebene 
Wortst&#228;mme wie: <i>Waage </i>aber <i>Wagen; Heer </i>aber <i>her, hehr; leeren </i>aber 
<i>lehren; Meer </i>aber <i>mehr; Reede </i>aber <i>Rede; Seele, seelisch </i>aber<i> selig; Moor 
</i>aber <i>Mohr 
</i></p>
<p>E2: Bei Umlaut schreibt man nur <i>&#228;</i> bzw. <i>&#246;</i>, zum Beispiel: <i>H&#228;rchen &#8211; </i>aber<i> 
Haar; P&#228;rchen &#8211; </i>aber<i> Paar; S&#228;le &#8211; </i>aber<i> Saal; B&#246;tchen &#8211; </i>aber<i> Boot 
</i> 
</p>
<p> 
</p>
<p>Wenige einheimische W&#246;rter und eingeb&#252;rgerte Entlehnungen mit 
</p>
<p>dem langen Vokal &#61531;&#61545;&#61498;&#61533; schreibt man ausnahmsweise mit <i>i</i>. 
 
</p>
<p>Dies betrifft W&#246;rter wie: 
</p>
<p><i>dir, mir, wir; gib, du gibst, er gibt</i> (aber<i> ergiebig</i>)<i>; Bibel, Biber, Brise, 
</i></p>
<p><i>Fibel, Igel, Liter, Nische, Primel, Tiger, Wisent</i> 
</p>
<p>E: Zu unterscheiden sind gleich lautende, aber unterschiedlich geschriebene 
W&#246;rter wie: <i>Lid</i> aber <i>Lied; Mine</i> aber <i>Miene; Stil</i> aber <i>Stiel; wider</i> aber 
<i>wieder 
</i> 
</p>
<p> 
</p>
<p>F&#252;r langes &#61531;&#61545;&#61498;&#61533; schreibt man <i>ie</i> in den fremdsprachigen Suffixen und 
</p>
<p>Wortausg&#228;ngen -<i>ie, -ier</i> und -<i>ieren</i>. 
 
</p>
<p><b>      &#167; 9 
</b></p>
<p><b>    &#167; 10 
</b></p>
<p><b>    &#167; 11 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>23 
</b></p>
<p>Dies betrifft W&#246;rter wie: 
</p>
<p><i>Batterie, Lotterie; Manier, Scharnier; marschieren, probieren 
</i></p>
<p>Ausnahmen, zum Beispiel: <i>Geysir, Saphir, Souvenir, Vampir, Wesir</i> 
 
</p>
<p> 
</p>
<p>In Einzelf&#228;llen kennzeichnet man die L&#228;nge des Vokals &#61531;&#61545;&#61498;&#61533; zus&#228;tz-
</p>
<p>lich mit dem Buchstaben <i>h</i> und schreibt <i>ih </i>oder <i>ieh</i>. 
 
</p>
<p>Im Einzelnen gilt: 
</p>
<p>(1) <i>ih</i> steht nur in den folgenden W&#246;rtern (vgl. &#167; 8): 
</p>
<p><i>ihm, ihn, ihnen; ihr</i> (Personal- und Possessivpronomen), au&#223;erdem<i> Ihle</i> 
</p>
<p>(2) <i>ieh</i> steht nur in den folgenden W&#246;rtern (vgl. &#167; 6): 
</p>
<p><i>fliehen, Vieh, wiehern, ziehen</i> 
</p>
<p>Zu <i>ieh</i> in Flexionsformen wie <i>befiehl</i> (zu <i>befehlen</i>) siehe &#167; 8 E2. 
</p>
<p><b>1.4 Umlautschreibung bei </b>&#61531;&#61509;&#61533;&#61472;
 
</p>
<p> 
</p>
<p>F&#252;r kurzes &#61531;&#61509;&#61533; schreibt man <i>&#228;</i> statt <i>e,</i> wenn es eine Grundform mit <i>a</i> 
</p>
<p>gibt. 
 
</p>
<p>Dies betrifft flektierte und abgeleitete W&#246;rter wie: 
</p>
<p><i>B&#228;nder, B&#228;ndel</i> (wegen <i>Band</i>); <i>H&#228;lse</i> (wegen <i>Hals</i>); <i>K&#228;lte, k&#228;lter</i> (we-
</p>
<p>gen <i>kalt</i>); <i>&#252;berschw&#228;nglich</i> (wegen <i>&#220;berschwang</i>) 
</p>
<p>E1: Man schreibt <i>e</i> oder <i>&#228;</i> in <i>Schenke<b>/</b>Sch&#228;nke</i> (wegen <i>ausschenken<b>/</b>Aus-
schank</i>), <i>aufwendig<b>/</b>aufw&#228;ndig</i> (wegen <i>aufwenden<b>/</b>Aufwand</i>). 
</p>
<p>E2: F&#252;r langes &#61531;&#61541;&#61498;&#61533; und langes &#61531;&#61509;&#61498;&#61533;, die in der Aussprache oft nicht unter-
schieden werden, schreibt man <i>&#228;</i>, sofern es eine Grundform mit <i>a</i> gibt, zum 
Beispiel: <i>qu&#228;len</i> (wegen <i>Qual</i>). W&#246;rter wie <i>s&#228;gen, &#196;hre</i> (aber <i>Ehre</i>), <i>B&#228;r</i> sind 
Ausnahmen. 
 
</p>
<p> 
</p>
<p>In wenigen W&#246;rtern schreibt man ausnahmsweise <i>&#228;</i>. 
 
</p>
<p>Dies betrifft W&#246;rter wie: 
</p>
<p><i>&#228;tzen, d&#228;mmern, Gel&#228;nder, L&#228;rm, M&#228;rz, Sch&#228;rpe 
</i></p>
<p>E: Zu unterscheiden sind gleich lautende, aber unterschiedlich geschriebene 
W&#246;rter wie: <i>&#196;sche</i> aber <i>Esche; F&#228;rse</i> aber <i>Ferse; L&#228;rche</i> aber <i>Lerche 
</i> 
</p>
<p> 
</p>
<p>In wenigen W&#246;rtern schreibt man ausnahmsweise <i>e</i>. 
 
</p>
<p>Das betrifft W&#246;rter wie: 
</p>
<p><i>Eltern</i> (trotz <i>alt</i>); <i>schwenken </i>(trotz<i> schwanken</i>) 
</p>
<p><b>    &#167; 12 
</b></p>
<p><b>    &#167; 13 
</b></p>
<p><b>    &#167; 14 
</b></p>
<p><b>    &#167; 15 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>24 
</b></p>
<p><b>1.5 Umlautschreibung bei </b>&#61531;&#61581;&#61529;&#61533;&#61472;
 
</p>
<p> 
</p>
<p>F&#252;r den Diphthong &#61531;&#61581;&#61529;&#61533; schreibt man <i>&#228;u</i> statt <i>eu,</i> wenn es eine 
</p>
<p>Grundform mit <i>au</i> gibt. 
 
</p>
<p>Dies betrifft flektierte und abgeleitete W&#246;rter wie: 
</p>
<p><i>H&#228;user</i> (wegen <i>Haus</i>), <i>er l&#228;uft</i> (wegen <i>laufen</i>), <i>M&#228;use, M&#228;uschen</i> (we-
</p>
<p>gen <i>Maus</i>); <i>Geb&#228;ude</i> (wegen <i>Bau</i>), <i>Ger&#228;usch</i> (wegen <i>rauschen</i>), <i>sich 
</i></p>
<p><i>schn&#228;uzen</i> (wegen <i>Schnauze</i>), <i>verbl&#228;uen</i> (wegen <i>blau</i>) 
 
</p>
<p> 
</p>
<p>In wenigen W&#246;rtern schreibt man ausnahmsweise <i>&#228;u</i>. 
 
</p>
<p>Das betrifft W&#246;rter wie: 
</p>
<p><i>Kn&#228;uel, R&#228;ude, sich r&#228;uspern, S&#228;ule, sich str&#228;uben, t&#228;uschen 
</i></p>
<p><b>1.6 Ausnahmen beim Diphthong </b>&#61531;&#61537;&#61513;&#61533;&#61472;
 
</p>
<p> 
</p>
<p>In wenigen W&#246;rtern schreibt man den Diphthong &#61531;&#61537;&#61513;&#61533; ausnahmsweise 
</p>
<p><i>ai</i>. 
 
</p>
<p>Das betrifft W&#246;rter wie: 
</p>
<p><i>Hai, Kaiser, Mai 
</i></p>
<p>E: Zu unterscheiden sind gleich lautende, aber unterschiedlich geschriebene 
Wortst&#228;mme wie<i>: Bai </i>aber <i>bei; Laib </i>aber<i> Leib; Laich </i>aber<i> Leiche; Laie, 
Laien </i>aber<i> leihen; Saite </i>aber<i> Seite; Waise </i>aber<i> Weise, weisen 
</i></p>
<p><b>1.7 Besonderheiten beim <i>e 
</i></b><i></i> 
</p>
<p> 
</p>
<p>Folgen auf -<i>ee</i> oder -<i>ie</i> die Flexionsendungen oder Ableitungssuffixe 
</p>
<p>-<i>e, -en, -er, -es, -ell,</i> so l&#228;sst man ein <i>e</i> weg. 
 
</p>
<p>Das betrifft W&#246;rter wie: 
</p>
<p><i>die Feen; die Ideen; die Mondseer, des Sees; die Knie, knien; die 
</i></p>
<p><i>Fantasien; sie schrien, geschrien; ideell; industriell 
</i></p>
<p><b>    &#167; 16 
</b></p>
<p><b>    &#167; 17 
</b></p>
<p><b>    &#167; 18 
</b></p>
<p><b>    &#167; 19 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>25 
</b></p>
<p><b>1.8 Spezielle Laut-Buchstaben-Zuordnungen in Fremdw&#246;r-
tern 
</b></p>
<p> 
 
</p>
<p>&#220;ber die bisher dargestellten Laut-Buchstaben-Zuordnungen hinaus 
</p>
<p>treten in Fremdw&#246;rtern auch fremdsprachige Zuordnungen auf. In 
</p>
<p>den folgenden Listen sind nur die wichtigeren angef&#252;hrt. 
 
</p>
<p>Dabei ist zu beachten, dass K&#252;rze und L&#228;nge der Vokale von der Be-
</p>
<p>tonung abh&#228;ngen. Vokale, die in betonten Silben lang sind, werden in 
</p>
<p>unbetonten Silben kurz gesprochen, zum Beispiel <i>Analyse</i> mit langem 
</p>
<p>Vokal &#61531;&#61561;&#61498;&#61533;&#61472;&#8211; <i>analysieren</i> mit kurzem Vokal &#61531;&#61561;&#61533;. 
</p>
<p>(1) Fremdsprachige Laut-Buchstaben-Zuordnungen 
</p>
<p>Laute Buchstaben Beispiele 
</p>
<p>&#61531;&#61537;&#61533;&#61484;&#61472;&#61531;&#61537;&#61498;&#61533;&#61472; <i>u 
</i></p>
<p><i>at 
</i></p>
<p><i>Butler, Cup, Make-up, Slum 
</i></p>
<p><i>Eklat, Etat 
</i></p>
<p>&#61531;&#61509;&#61533;&#61484;&#61472;&#61531;&#61509;&#61498;&#61533;&#61472; <i>a 
</i></p>
<p><i>ai 
</i></p>
<p><i>Action, Camping, Fan, Gag 
</i></p>
<p><i>Airbus, Chaiselongue, fair, Flair, Saison 
</i></p>
<p>&#61531;&#61541;&#61533;&#61484;&#61472;&#61531;&#61541;&#61498;&#61533;&#61472; <i>&#233; 
</i></p>
<p><i>er 
</i></p>
<p><i>et 
</i></p>
<p><i>ai 
</i></p>
<p><i>Abb&#233;, Attach&#233;, Lam&#233; 
</i></p>
<p><i>Atelier, Bankier, Premier 
</i></p>
<p><i>Budget, Couplet, Filet 
</i></p>
<p><i>Cocktail, Container 
</i></p>
<p>&#61531;&#61545;&#61533;&#61484;&#61472;&#61531;&#61545;&#61498;&#61533;&#61472; <i>y 
</i></p>
<p><i>ea 
</i></p>
<p><i>ee 
</i></p>
<p><i>Baby, City, Lady, sexy 
</i></p>
<p><i>Beat, Dealer, Hearing, Jeans, Team 
</i></p>
<p><i>Evergreen, Spleen, Teenager 
</i></p>
<p>&#61531;&#61551;&#61533;&#61484;&#61472;&#61531;&#61551;&#61498;&#61533;&#61472; <i>au 
</i></p>
<p><i>eau 
</i></p>
<p><i>ot 
</i></p>
<p><i>Chaussee, Chauvinismus 
</i></p>
<p><i>Niveau, Plateau, Tableau 
</i></p>
<p><i>Depot, Trikot 
</i></p>
<p>[&#248;&#61498;]&#61472; <i>eu adieu, Milieu; 
</i></p>
<p>h&#228;ufig in den Suffixen -<i>eur, -euse: Ingenieur, 
</i></p>
<p><i>Souffleuse 
</i></p>
<p>&#61531;&#61525;&#61533;&#61484;&#61472;&#61531;&#61557;&#61533;&#61484;&#61472;&#61531;&#61557;&#61498;&#61533;&#61472; <i>oo 
</i></p>
<p><i>ou 
</i></p>
<p><i>Boom, Swimmingpool 
</i></p>
<p><i>Journalist, Rouge, Route, souver&#228;n 
</i></p>
<p>&#61531;&#61529;&#61533;&#61484;&#61472;&#61531;&#61561;&#61533;&#61484;&#61472;&#61531;&#61561;&#61498;&#61533;&#61472;&#61472; <i>y Analyse, Hymne, Physik, System, Typ; 
</i></p>
<p>auch in den Pr&#228;fixen <i>dys- (</i>aber<i> dis-), hyper-, 
</i></p>
<p><i>hypo-, syl-, sym-, syn-:</i> <i>dysfunktional, 
</i></p>
<p><i>hyperkorrekt, Hypozentrum, Syllogismus, 
</i></p>
<p><i>Symbiose, synchron</i> 
</p>
<p> 
</p>
<p><b>    &#167; 20 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>26 
</b></p>
<p> 
</p>
<p>Laute Buchstaben Beispiele 
</p>
<p>&#61531;&#227;&#61533;&#61484;&#61472;&#61531;&#227;&#61498;&#61533;&#61472; <i>an 
</i></p>
<p><i> 
</i></p>
<p><i>ant 
</i></p>
<p><i>en 
</i></p>
<p><i> 
</i></p>
<p><i>ent 
</i></p>
<p><i>Branche, Chance, Orange, Renaissance, 
</i></p>
<p><i>Revanche 
</i></p>
<p><i>Avantgarde, Pendant, Restaurant 
</i></p>
<p><i>engagiert, Ensemble, Entree, Pendant, 
</i></p>
<p><i>Rendezvous 
</i></p>
<p><i>Abonnement, Engagement 
</i></p>
<p>&#61531;&#61524;&#61533;&#61484;&#61472;&#61531;&#61524;&#61498;&#61533;&#61472; <i>ain 
</i></p>
<p><i>eint 
</i></p>
<p><i>in 
</i></p>
<p><i>Refrain, Souterrain, Terrain 
</i></p>
<p><i>Teint 
</i></p>
<p><i>Bulletin, Dessin, Mannequin 
</i></p>
<p>&#61531;&#61523;&#61533;&#61484;&#61472;&#61531;&#61523;&#61498;&#61533;&#61472; <i>on Annonce, Chanson, Pardon 
</i></p>
<p>&#61531;&#61527;&#61533;&#61484;&#61472;&#61531;&#61527;&#61498;&#61533;&#61472; <i>um Parfum 
</i></p>
<p>&#61531;&#61537;&#61525;&#61533;&#61472; <i>ou 
</i></p>
<p><i>ow 
</i></p>
<p><i>Couch, Countdown, Foul, Sound 
</i></p>
<p><i>Clown, Countdown, Cowboy, Power(play)  
</i></p>
<p>&#61531;&#61537;&#61513;&#61533;&#61472; <i>i 
</i></p>
<p><i>igh 
</i></p>
<p><i>y 
</i></p>
<p><i>Lifetime, Pipeline 
</i></p>
<p><i>Copyright, high, Starfighter 
</i></p>
<p><i>Nylon, Recycling 
</i></p>
<p>&#61531;&#61581;&#61529;&#61533;&#61472; <i>oy Boy, Boykott 
</i></p>
<p>&#61531;&#61551;&#61537;&#61533;&#61472; <i>oi Memoiren, Repertoire, Reservoir, Toilette 
</i></p>
<p>(2) Doppelschreibungen 
</p>
<p>Im Prozess der Integration entlehnter W&#246;rter k&#246;nnen fremdsprachige 
</p>
<p>und integrierte Schreibung nebeneinanderstehen. Manche fremdspra-
</p>
<p>chige Schreibungen sind nur noch fachsprachlich &#252;blich. 
</p>
<p>Laute Buchstaben Beispiele 
</p>
<p>&#61531;&#61509;&#61533;&#61484;&#61472;&#61531;&#61509;&#61498;&#61533;&#61472; <i>ai &#8211; &#228; Drainage &#8211; Dr&#228;nage, Polonaise &#8211; Polon&#228;se 
</i></p>
<p>&#61531;&#61541;&#61498;&#61533;&#61472; <i>&#233; &#8211; ee Boucl&#233; &#8211; Buklee, Doubl&#233; &#8211; Dublee, 
</i></p>
<p><i>Expos&#233; &#8211; Exposee 
</i></p>
<p><i>Caf&#233; &#8211; Kaffee </i>(mit Bedeutungsdifferenzierung),<i> 
</i></p>
<p><i>Pappmach&#233; &#8211; Pappmaschee, Romm&#233; &#8211; Rommee 
</i></p>
<p>&#61531;&#61551;&#61498;&#61533;&#61472; <i>au &#8211; o Sauce &#8211; So&#223;e 
</i></p>
<p>&#61531;&#61525;&#61533;&#61484;&#61472;&#61531;&#61557;&#61533;&#61484;&#61472;&#61531;&#61557;&#61498;&#61533;&#61472; <i>ou &#8211; u Bouquet &#8211; Bukett, Doubl&#233; &#8211; Dublee, Coupon &#8211; 
</i></p>
<p><i>Kupon, Nougat &#8211; Nugat 
</i> 
</p>
<p> 
</p>
<p>Fremdw&#246;rter aus dem Englischen, die auf -<i>y</i> enden und im Eng-
</p>
<p>lischen den Plural -<i>ies</i> haben, erhalten im Plural ein -<i>s</i>. 
 
</p>
<p>Das betrifft W&#246;rter wie: 
</p>
<p><i>Baby &#8211; Babys, Lady &#8211; Ladys, Party &#8211; Partys 
</i></p>
<p>E: Bei Zitatw&#246;rtern gilt die englische Schreibung, zum Beispiel: 
</p>
<p><i>Grand Old Ladies 
</i></p>
<p><b>    &#167; 21 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>27 
</b></p>
<p><b>2 Konsonanten 
</b></p>
<p><b>2.1 Grundlegende Laut-Buchstaben-Zuordnungen 
</b> 
</p>
<p> 
</p>
<p>Als grundlegend im Sinne dieser orthografischen Regelung gelten die 
</p>
<p>folgenden Laut-Buchstaben-Zuordnungen. 
 
</p>
<p>Besondere Zuordnungen werden in den sich anschlie&#223;enden Abschnitten be-
handelt. 
</p>
<p>(1) Einfache Konsonanten  
</p>
<p>Laute&#61472; Buchstaben Beispiele 
</p>
<p>&#61531;&#61538;&#61533;&#61472; <i>b backen, Baum, Obolus, Parabel 
</i></p>
<p>[&#231;], [x]&#61472; <i>ch ich, B&#252;cher, lynchen; ach, Rauch 
</i></p>
<p>&#61531;&#61540;&#61533;&#61472; <i>d danken, Druck, leiden, Mansarde 
</i></p>
<p>&#61531;&#61542;&#61533;&#61472; <i>f fertig, Falke, Hafen, Fusion 
</i></p>
<p>&#61531;&#61543;&#61533;&#61472; <i>g gehen, Gas, s&#228;gen, Organ, Eleganz 
</i></p>
<p>&#61531;&#61544;&#61533;&#61472; <i>h hinterher, Haus, Hektik, Ahorn, vehement 
</i></p>
<p>&#61531;&#61546;&#61533;&#61472; <i>j ja, Jagd, Boje, Objekt 
</i></p>
<p>&#61531;&#61547;&#61533;&#61472; <i>k Kiste, Haken, Flanke, Majuskel, Konkurs 
</i></p>
<p>&#61531;&#61548;&#61533;&#61472; <i>l laufen, Laut, Schale, lamentieren 
</i></p>
<p>&#61531;&#61549;&#61533;&#61472; <i>m machen, Mund, Lampe, Maximum 
</i></p>
<p>&#61531;&#61550;&#61533;&#61472; <i>n nur, Nagel, Ton, Natur, nuklear 
</i></p>
<p>[&#331;]&#61472; <i>ng Gang, L&#228;nge, singen, Zange 
</i></p>
<p>&#61531;&#61552;&#61533;&#61472; <i>p packen, Paste, Raupe, Problem 
</i></p>
<p>&#61531;&#61554;&#61533;&#61484;&#61472;&#61531;&#61653;&#61533;&#61484;&#61472;&#61531;&#61669;&#61533;&#61472; <i>r rauben, Rampe, h&#246;ren, Zitrone 
</i></p>
<p>&#61531;&#61555;&#61533;&#61472; <i>s skurril, Skandal, Hast, hopsen 
</i></p>
<p>&#61531;&#61562;&#61533;&#61472; <i>s sagen, Seife, lesen, Laser 
</i></p>
<p>&#61531;&#61523;&#61533;&#61472; <i>sch scharf, Schaufel, rauschen 
</i></p>
<p>&#61531;&#61556;&#61533;&#61472; <i>t tragen, T&#252;r, fort, Optimum 
</i></p>
<p>&#61531;&#61558;&#61533;&#61472; <i>w wann, Wagen, M&#246;we 
</i> 
</p>
<p>(2) Konsonantenverbindungen (innerhalb des Stammes) 
</p>
<p>Laute Buchstaben<i> </i>Beispiele<i> 
</i></p>
<p>&#61531;&#61547;&#61558;&#61533;&#61472; <i>qu qu&#228;len, Quelle, liquid, Qualit&#228;t 
</i></p>
<p>&#61531;&#61547;&#61555;&#61533;&#61472; <i>x xylographisch, Xenophobie, boxen, toxisch 
</i></p>
<p>&#61531;&#61556;&#61555;&#61533;&#61472; <i>z zart, Zaum, tanzen, speziell, Zenit 
</i></p>
<p> 
</p>
<p><b>   &#167; 22 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>28 
</b></p>
<p><b>2.2 Auslautverh&#228;rtung und Wortausgang <i>-ig</i> 
</b> 
</p>
<p> 
</p>
<p>Die in gro&#223;en Teilen des deutschen Sprachgebiets auftretende Ver-
</p>
<p>h&#228;rtung der Konsonanten &#61531;&#61538;&#61533;&#61484;&#61472;&#61531;&#61540;&#61533;&#61484;&#61472;&#61531;&#61543;&#61533;&#61484;&#61531;&#61558;&#61533; und &#61531;&#61562;&#61533; am Silbenende so-
</p>
<p>wie vor anderen Konsonanten innerhalb der Silbe wird in der Schrei-
</p>
<p>bung nicht ber&#252;cksichtigt. 
 
</p>
<p> 
</p>
<p>E1: Bei vielen W&#246;rtern kann die Schreibung aus der Aussprache erweiterter 
Formen oder verwandter W&#246;rter abgeleitet werden, in denen der betreffende 
Konsonant am Silbenanfang steht, zum Beispiel: 
 
</p>
<p>Konsonant am Silbenende usw. Konsonant am Silbenanfang 
</p>
<p><i>Lob, l&#246;blich, du lobst Lobes, belobigen </i>(aber<i> Isotop-Isotope</i>)<i> 
</i></p>
<p><i>tr&#252;b, tr&#252;bselig, eingetr&#252;bt tr&#252;be, eintr&#252;ben </i>(aber<i> Typ &#8211; Typen</i>)<i> 
</i></p>
<p><i>Rad, Radumfang Rades, r&#228;dern </i>(aber<i> Rat &#8211; Rates</i>)<i> 
</i></p>
<p><i>absurd absurde, Absurdit&#228;t </i>(aber<i> Gurt &#8211; Gurte</i>)<i> 
</i></p>
<p><i>Sieg, siegreich, er siegt siegen </i>(aber <i>Musik &#8211; musikalisch</i>)<i> 
</i></p>
<p><i>Trug, er betrog, Betrug betr&#252;gen </i>(aber<i> Spuk &#8211; spuken</i>)<i> 
</i></p>
<p><i>gl&#228;ubig gl&#228;ubige </i>(aber<i> Plastik &#8211; Plastiken</i>)<i> 
</i></p>
<p><i>M&#246;wchen  M&#246;we </i>(aber<i> &#214;fchen &#8211; Ofen</i>)<i> 
</i></p>
<p><i>naiv, Naivling, Naivheit Naive, Naivit&#228;t </i>(aber<i> er rief &#8211; rufen</i>)<i> 
</i></p>
<p><i>Preis, preislich, preiswert Preise </i>(aber<i> Flei&#223; &#8211; flei&#223;ig</i>)<i> 
</i></p>
<p><i>Haus, h&#228;uslich, behaust H&#228;user </i>(aber<i> Strau&#223; &#8211; Str&#228;u&#223;e</i>)<i> 
</i></p>
<p> 
</p>
<p>E2: Bei einer kleinen Gruppe von W&#246;rtern ist es nicht oder nur schwer m&#246;g-
lich, eine solche Erweiterung durchzuf&#252;hren oder eine Beziehung zu ver-
wandten W&#246;rtern herzustellen. Man schreibt sie trotzdem mit <i>b, d, g</i> bzw. <i>s,</i> 
zum Beispiel: <i>ab, Eisbein</i> <i>(Eis &#8211; Eises), flugs (Flug), Herbst, h&#252;bsch, jeglich, 
Jugend, Kies (Kiesel), Lebkuchen, morgendlich, ob, Obst, Plebs (Plebejer), 
preisgeben, Rebhuhn, redlich (Rede), Reis (Reisig), Reis</i> (= Korn; <i>Reise</i> fach-
sprachlich = Reissorten; aber <i>Grie&#223;</i>), <i>ihr seid</i> (aber <i>seit</i>), <i>sie sind, und, Vogt, 
weg (Weges), weissagen (weise) 
 
</i></p>
<p> 
</p>
<p>F&#252;r den Laut [&#231;] schreibt man regelm&#228;&#223;ig <i>g,</i> wenn erweiterte Formen 
</p>
<p>am Silbenanfang mit dem Laut &#61531;&#61543;&#61533; gesprochen werden. 
 
</p>
<p>Das betrifft W&#246;rter wie: 
</p>
<p><i>ewig, Ewigkeit</i> (wegen <i>ewige</i>), <i>gl&#228;ubig</i> (wegen <i>gl&#228;ubige</i>); aber <i>un-
</i></p>
<p><i>glaublich</i> (wegen <i>unglaubliche</i>); <i>heilig, K&#228;fig, ruhig</i> 
</p>
<p>E: In einigen Sprachlandschaften wird <i>-ig</i> mit &#61531;&#61547;&#61533; gesprochen; dann gilt &#167; 23. 
 
</p>
<p><b>   &#167; 23 
</b></p>
<p><b>    &#167; 24 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>29 
</b></p>
<p><b>2.3 Besonderheiten bei </b>&#61531;&#61555;&#61533;&#61472;
 
</p>
<p> 
</p>
<p>F&#252;r das scharfe (stimmlose) &#61531;&#61555;&#61533; nach langem Vokal oder Diphthong 
</p>
<p>schreibt man <i>&#223;,</i> wenn im Wortstamm kein weiterer Konsonant folgt. 
 
</p>
<p>Das betrifft W&#246;rter wie: 
</p>
<p><i>Ma&#223;, Stra&#223;e, Grie&#223;, Spie&#223;, gro&#223;, gr&#252;&#223;en; au&#223;en, au&#223;er, drau&#223;en, 
</i></p>
<p><i>Strau&#223;, bei&#223;en, Flei&#223;, hei&#223;en 
</i></p>
<p>Ausnahme: <i>aus</i> 
</p>
<p>Zur Schreibung von &#61531;&#61555;&#61533; in W&#246;rtern mit Auslautverh&#228;rtung wie <i>Haus, grazi&#246;s, 
Maus, Preis</i> siehe &#167; 23. 
</p>
<p>E1: In manchen Wortst&#228;mmen wechselt bei Flexion und in Ableitungen die 
L&#228;nge und K&#252;rze des Vokals vor &#61531;&#61555;&#61533;; entsprechend wechselt die Schreibung <i>&#223;</i> 
mit <i>ss.</i> Beispiele: 
</p>
<p><i>flie&#223;en &#8211; er floss &#8211; Fluss &#8211; das Flo&#223; 
</i></p>
<p><i>genie&#223;en &#8211; er genoss &#8211; Genuss 
</i></p>
<p><i>wissen &#8211; er wei&#223; &#8211; er wusste 
</i></p>
<p>E2: Steht der Buchstabe <i>&#223;</i> nicht zur Verf&#252;gung, so schreibt man <i>ss.</i> In der 
Schweiz kann man immer <i>ss</i> schreiben. Beispiel: <i>Stra&#223;e &#8211; Strasse</i> 
</p>
<p>E3: Bei Schreibung mit Gro&#223;buchstaben schreibt man <i>SS</i>. Daneben ist auch 
die Verwendung des Gro&#223;buchstabens <i>&#7838; </i>m&#246;glich. Beispiel: <i>Stra&#223;e &#8211; 
STRASSE &#8211; STRA&#7838;E. 
</i> 
</p>
<p> 
</p>
<p>Folgt auf das <i>s, ss, &#223;, x</i> oder <i>z</i> eines Verb- oder Adjektivstammes die 
</p>
<p>Endung -<i>st</i> der 2. Person Singular bzw. die Endung <i>-st(e)</i> des Super-
</p>
<p>lativs, so l&#228;sst man das <i>s</i> der Endung weg. 
 
</p>
<p>Das betrifft W&#246;rter wie: 
</p>
<p><i>du reist</i> (zu <i>reisen</i>), <i>du hasst</i> (zu <i>hassen</i>), <i>du rei&#223;t</i> (zu <i>rei&#223;en</i>), <i>du mixt</i> 
</p>
<p>(zu <i>mixen</i>), <i>du sitzt</i> (zu <i>sitzen</i>); <i>(gro&#223; &#8211; gr&#246;&#223;er &#8211;) gr&#246;&#223;te</i> 
</p>
<p><b>2.4 Besonderheiten bei </b>&#61531;&#61523;&#61533;&#61472;
 
</p>
<p> 
</p>
<p>F&#252;r den Laut &#61531;&#61523;&#61533; am Anfang des Wortstammes vor folgendem &#61531;&#61552;&#61533; 
oder &#61531;&#61556;&#61533; schreibt man <i>s</i> statt <i>sch</i>. 
 
</p>
<p>Das betrifft W&#246;rter wie: 
</p>
<p><i>spielen, verspotten; starren, Stelle, Stunde 
</i></p>
<p><i> 
</i></p>
<p><b>   &#167; 25 
</b></p>
<p><b>   &#167; 26 
</b></p>
<p><b>   &#167; 27 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>30 
</b></p>
<p><b>2.5 Besonderheiten bei </b>&#61531;&#61518;&#61533;&#61472;
 
</p>
<p> 
</p>
<p>F&#252;r den Laut &#61531;&#61518;&#61533; vor &#61531;&#61547;&#61533; oder &#61531;&#61543;&#61533; im Wortstamm schreibt man <i>n</i> statt 
</p>
<p><i>ng</i>. 
 
</p>
<p>Das betrifft W&#246;rter wie: 
</p>
<p><i>Bank, d&#252;nken, Enkel, Schranke, trinken; Mangan, Singular 
</i></p>
<p><b>2.6 Besonderheiten bei </b>&#61531;&#61542;&#61533;<b> und </b>&#61531;&#61558;&#61533;&#61472;
 
</p>
<p> 
</p>
<p>F&#252;r den Laut &#61531;&#61542;&#61533; schreibt man <i>v</i> statt <i>f</i> in <i>ver-</i> (wie in <i>verlaufen</i>) sowie 
</p>
<p>am Anfang einiger weiterer W&#246;rter. 
 
</p>
<p>Das betrifft W&#246;rter wie: 
</p>
<p><i>Vater, Veilchen, Vettel, Vetter, Vieh, viel, vielleicht, vier, Vlies, Vogel, 
</i></p>
<p><i>Vogt, Volk, voll </i>(aber<i> f&#252;llen</i>),<i> von, vor, vordere, vorn 
</i></p>
<p>Dazu kommen:<i> Frevel, Nerv (Nerven)</i> 
 
</p>
<p> 
</p>
<p>F&#252;r den Laut &#61531;&#61558;&#61533; schreibt man in Fremdw&#246;rtern regelm&#228;&#223;ig und in 
</p>
<p>wenigen eingeb&#252;rgerten Entlehnungen <i>v</i> statt <i>w</i>. 
 
</p>
<p>Das betrifft W&#246;rter wie: 
</p>
<p><i>privat, Revolution, Universit&#228;t, Virus, zivil, Malve, Vase; </i>Suffix bzw. 
</p>
<p>Endung<i> -iv, -ive: Aktivit&#228;t, die Detektive, Motivation; Initiative, Per-
</i></p>
<p><i>spektive 
</i></p>
<p>E: Bei einigen W&#246;rtern schwankt die Aussprache von <i>v</i> zwischen &#61531;&#61558;&#61533; und &#61531;&#61542;&#61533; 
wie bei <i>Initiative, Larve, Pulver, evangelisch, Vers, Vesper, November, 
brave. 
</i></p>
<p><b>2.7 Besonderheiten bei </b>&#61531;&#61547;&#61555;&#61533;&#61472;
 
</p>
<p> 
</p>
<p>F&#252;r die Lautverbindung &#61531;&#61547;&#61555;&#61533; schreibt man in einigen Wortst&#228;mmen 
</p>
<p>ausnahmsweise <i>chs</i> bzw. <i>ks</i> statt <i>x</i>. 
 
</p>
<p>Das betrifft W&#246;rter wie: 
</p>
<p><i>Achse, Achsel, B&#252;chse, Dachs, drechseln, Echse, Flachs, Fuchs, Lachs, 
</i></p>
<p><i>Luchs, Ochse, sechs, Wachs, wachsen, Wechsel, Weichsel[kirsche], 
</i></p>
<p><i>wichsen 
</i></p>
<p><i>Keks, schlaksig 
 
</i></p>
<p><b>   &#167; 28 
</b></p>
<p><b>   &#167; 29 
</b></p>
<p><b>   &#167; 30 
</b></p>
<p><b>     &#167; 31 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>31 
</b></p>
<p>E: Die bei Flexion und in Ableitungen entstehende Lautverbindung &#61531;&#61547;&#61555;&#61533; wird 
je nach dem zugrunde liegenden Wort <i>gs, ks</i> oder <i>cks</i> geschrieben, zum 
Beispiel: <i>du hegst</i> (wegen <i>hegen</i>), <i>du hinkst</i> (wegen <i>hinken</i>), <i>Streiks</i> (wegen 
<i>Streik</i>), <i>H&#228;cksel</i> (wegen <i>hacken</i>) 
</p>
<p><b>2.8 Spezielle Laut-Buchstaben-Zuordnungen in Fremd-
</b></p>
<p><b>w&#246;rtern 
</b> 
</p>
<p> 
</p>
<p>&#220;ber die bisher dargestellten Laut-Buchstaben-Zuordnungen hinaus 
</p>
<p>treten in Fremdw&#246;rtern auch fremdsprachige Zuordnungen auf. 
 
</p>
<p>In den folgenden Listen sind nur die wichtigeren angef&#252;hrt. 
</p>
<p>(1) Fremdsprachige Laut-Buchstaben-Zuordnungen 
</p>
<p>(1.1) Einfache Konsonanten 
</p>
<p>Laute Buchstaben<i> </i>Beispiele<i> 
</i></p>
<p>&#61531;&#61542;&#61533;&#61472; <i>ph Atmosph&#228;re, Metapher, Philosophie, Physik 
</i></p>
<p>&#61531;&#61547;&#61533;&#61472; <i>c 
</i></p>
<p><i>ch 
</i></p>
<p><i>qu 
</i></p>
<p><i>Clown, Container, Crew 
</i></p>
<p><i>Chaos, Charakter, Chlor, christlich 
</i></p>
<p><i>Mannequin, Queue 
</i></p>
<p>&#61531;&#61554;&#61533;&#61472; <i>rh 
</i></p>
<p><i>rt 
</i></p>
<p><i>Rhapsodie, Rhesusfaktor 
</i></p>
<p><i>Dessert, Kuvert, Ressort 
</i></p>
<p>&#61531;&#61555;&#61533;&#61472; <i>c, ce Annonce, Chance, City, Renaissance, Service 
</i></p>
<p>&#61531;&#61523;&#61533;&#61472; <i>ch 
</i></p>
<p><i>sh 
</i></p>
<p><i>Champignon, Chance, charmant, Chef 
</i></p>
<p><i>Geisha, Sheriff, Shop, Shorts 
</i></p>
<p>&#61531;&#61530;&#61533;&#61472; <i>g 
</i></p>
<p><i> 
</i></p>
<p><i>j 
</i></p>
<p><i>Genie, Ingenieur, Loge, Passagier, Regime; 
</i></p>
<p>auch im Suffix<i> -age: Blamage, Garage 
</i></p>
<p><i>Jalousie, Jargon, jonglieren, Journalist 
</i></p>
<p>&#61531;&#61556;&#61533;&#61472; <i>th Ethos, Mathematik, Theater, These 
</i></p>
<p>&#61531;&#61558;&#61533;&#61472; <i>v Virus, zivil </i>(vgl. &#167; 30)<i> 
</i> 
</p>
<p>(1.2) Konsonantenverbindungen 
</p>
<p>Laute Buchstaben<i> </i>Beispiele<i> 
</i></p>
<p>&#61531;&#61540;&#61530;&#61533;&#61472; <i>g 
</i></p>
<p><i>j 
</i></p>
<p><i>Gentleman, Gin, Manager, Teenager 
</i></p>
<p><i>Jazz, Jeans, Jeep, Job, Pyjama 
</i></p>
<p>&#61531;&#61548;&#61546;&#61533;&#61472;&#61487;&#61472;&#61531;&#61546;&#61533;&#61472; <i>ll Billard, Bouillon, brillant, Guerilla, Medaille, 
</i></p>
<p><i>Pavillon, Taille 
</i></p>
<p>&#61531;&#61550;&#61546;&#61533;&#61472; <i>gn Champagner, Kampagne, Lasagne 
</i> 
</p>
<p> 
</p>
<p><b>   &#167; 32 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>32 
</b></p>
<p> 
</p>
<p>Laute Buchstaben<i> </i>Beispiele<i> 
</i></p>
<p>&#61531;&#61556;&#61555;&#61533;&#61472;
&#61472;
</p>
<p><i>c 
</i></p>
<p><i>t </i>(vor &#61531;&#61545;&#61533; + 
Vokal) 
</p>
<p> 
</p>
<p><i>Aceton, Celsius, Cellophan 
</i></p>
<p>sehr h&#228;ufig im Suffix -<i>tion;</i> au&#223;erdem h&#228;ufig in 
</p>
<p>F&#228;llen wie -<i>tie, -tiell, -ti&#246;s:</i> <i>Funktion, Nation, 
</i></p>
<p><i>Produktion; Aktie, partiell, infekti&#246;s</i> 
</p>
<p>&#61531;&#61556;&#61523;&#61533;&#61472; <i>c 
</i></p>
<p><i>ch 
</i></p>
<p><i>ge 
</i></p>
<p><i>dge 
</i></p>
<p><i>Cello, Cembalo 
</i></p>
<p><i>Chip, Coach, Ranch 
</i></p>
<p><i>College 
</i></p>
<p><i>Bridge 
</i></p>
<p>(2) Doppelschreibungen 
</p>
<p>Im Prozess der Integration entlehnter W&#246;rter k&#246;nnen fremdsprachige 
</p>
<p>und integrierte Schreibung nebeneinanderstehen. Manche fremdspra-
</p>
<p>chige Schreibungen sind nur noch fachsprachlich &#252;blich. 
 
Laute Buchstaben<i> </i>Beispiele<i> 
</i></p>
<p>&#61531;&#61542;&#61533;&#61472; <i>ph &#8211; f -photo- &#8211; -foto-, 
</i></p>
<p>zum Beispiel<i> Photographie &#8211; Fotografie 
</i></p>
<p><i>-graph- &#8211; -graf-, 
</i></p>
<p>zum Beispiel<i> Graphik &#8211; Grafik 
</i></p>
<p><i>-phon- &#8211; -fon-, 
</i></p>
<p>zum Beispiel<i> Mikrophon &#8211; Mikrofon 
</i></p>
<p><i>Delphin &#8211; Delfin, 
</i></p>
<p><i>phantastisch &#8211; fantastisch 
</i></p>
<p>&#61531;&#61543;&#61533;&#61472; <i>gh &#8211; g Ghetto &#8211; Getto, Joghurt &#8211; Jogurt, 
</i></p>
<p><i>Spaghetti &#8211; Spagetti 
</i></p>
<p>&#61531;&#61546;&#61533;&#61472; <i>y &#8211; j Yacht &#8211; Jacht, Yo-Yo &#8211; Jo-Jo, 
</i></p>
<p><i>Coyote &#8211; Kojote 
</i></p>
<p>&#61531;&#61547;&#61533;&#61472; <i>c &#8211; k 
</i></p>
<p><i> 
</i></p>
<p><i>qu &#8211; k 
</i></p>
<p><i>Calcit &#8211; Kalzit, Caritas &#8211; Karitas, 
</i></p>
<p><i>Code &#8211; Kode, codieren &#8211; kodieren, circa &#8211; zirka 
</i></p>
<p><i>Bouquet &#8211; Bukett, Craquel&#233; &#8211; Krakelee 
</i></p>
<p>&#61531;&#61554;&#61533;&#61472; <i>rh &#8211; r Eurhythmie &#8211; Eurythmie 
</i></p>
<p>&#61531;&#61555;&#61533;&#61472; <i>c &#8211; &#223; Sauce &#8211; So&#223;e 
</i></p>
<p>&#61531;&#61523;&#61533;&#61472; <i>ch &#8211; sch Chim&#228;re &#8211; Schim&#228;re,  
</i></p>
<p><i>Pappmach&#233; &#8211; Pappmaschee 
</i></p>
<p>&#61531;&#61556;&#61533;&#61472; <i>th &#8211; t Kathode &#8211; Katode,</i> 
</p>
<p><i>Panther &#8211; Panter, Thunfisch &#8211; Tunfisch 
</i></p>
<p>&#61531;&#61556;&#61555;&#61533;&#61472; <i>c &#8211; z 
</i></p>
<p><i> 
</i></p>
<p><i>t &#8211; z 
</i>(vor &#61531;&#61545;&#61533; 
</p>
<p>+ Vokal) 
</p>
<p><i>Acetat &#8211; Azetat, Calcit &#8211; Kalzit, 
</i></p>
<p><i>Penicillin &#8211; Penizillin, circa &#8211; zirka 
</i></p>
<p><i>preti&#246;s &#8211; prezi&#246;s, Pretiosen &#8211; Preziosen; 
</i></p>
<p><i>potentiell &#8211; potenziell </i>(wegen<i> Potenz</i>)<i>, 
</i></p>
<p><i>substantiell &#8211; substanziell </i>(wegen <i>Substanz</i>)<i> </i></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>33 
</b></p>
<p><b>B Getrennt- und Zusammenschreibung 
</b></p>
<p><b>0  Vorbemerkungen 
</b></p>
<p>(1) Die Getrennt- und Zusammenschreibung betrifft Einheiten, die im 
</p>
<p>Text unmittelbar benachbart und aufeinander bezogen sind. Handelt es 
</p>
<p>sich um die Bestandteile von Wortgruppen, so schreibt man sie ge-
</p>
<p>trennt. Handelt es sich um die Bestandteile von Zusammensetzungen, 
</p>
<p>so schreibt man sie zusammen. 
</p>
<p>(2) Einheiten derselben Form k&#246;nnen manchmal sowohl eine Wort-
</p>
<p>gruppe (wie <i>schwer besch&#228;digt</i>) als auch eine Zusammensetzung (wie 
</p>
<p><i>schwerbesch&#228;digt</i>) bilden. Die Verwendung einer Wortgruppe oder 
</p>
<p>einer Zusammensetzung richtet sich danach, was jeweils gemeint ist 
</p>
<p>und was dem Sprachgebrauch und den Regularit&#228;ten des Sprachbaus 
</p>
<p>entspricht. 
</p>
<p>(3) Bei den verschiedenen Wortarten sind &#8211; auch in Abh&#228;ngigkeit von 
</p>
<p>sprachlichen Entwicklungsprozessen &#8211; spezielle Bedingungen zu be-
</p>
<p>achten. Daher ist die folgende Darstellung nach der Wortart der Zu-
</p>
<p>sammensetzung gegliedert: 
</p>
<p>1 Verb (&#167; 33 bis 35) 
</p>
<p>2 Adjektiv (&#167; 36) 
</p>
<p>3 Substantiv (&#167; 37 und &#167; 38) 
</p>
<p>4 Andere Wortarten (&#167; 39) 
</p>
<p><b>1  Verb 
</b></p>
<p>Zus&#228;tzlich zur generellen Unterscheidung von Wortgruppen (wie <i>auf 
</i></p>
<p><i>den Berg steigen</i>) und Zusammensetzungen (wie <i>bergsteigen</i>) hat man 
</p>
<p>bei Verbst&#228;mmen untrennbare von trennbaren Zusammensetzungen zu 
</p>
<p>unterscheiden: 
</p>
<p>a) Untrennbare Zusammensetzungen bestehen aus einem Verbstamm, 
</p>
<p>dem ein Stamm eines Substantivs, eines Adjektivs oder einer Partikel 
</p>
<p>vorausgeht. Man erkennt sie daran, dass die Reihenfolge ihrer Be-
</p>
<p>standteile stets unver&#228;ndert bleibt: 
</p>
<p><i>ma&#223; + regeln:</i> Wer jemanden <i>ma&#223;regelt </i>&#8230;<i> </i>Man <i>ma&#223;regelte </i>ihn &#8230; 
</p>
<p>Niemand wagte, ihn zu <i>ma&#223;regeln</i>. Er wurde offiziell <i>gema&#223;regelt</i>. 
</p>
<p>b) Trennbare Zusammensetzungen bestehen aus einem Verbstamm, 
</p>
<p>dem ein Verbzusatz vorausgeht. Man erkennt sie daran, dass die Rei-
</p>
<p>henfolge ihrer Bestandteile in Abh&#228;ngigkeit von ihrer Stellung im Satz 
</p>
<p>wechselt: 
</p>
<p><i>hinzu + kommen</i>: Wenn dieses Argument <i>hinzukommt</i> &#8230; Dieses 
</p>
<p>Argument <i>kommt hinzu</i>. Dieses Argument <i>kommt </i>erschwerend <i>hinzu</i>. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>34 
</b></p>
<p> 
</p>
<p> 
</p>
<p>Substantive, Adjektive, Pr&#228;positionen oder Adverbien k&#246;nnen mit 
</p>
<p>Verben untrennbare Zusammensetzungen bilden. Man schreibt sie 
</p>
<p>zusammen. 
 
</p>
<p>Dies betrifft 
</p>
<p>(1) Zusammensetzungen aus Substantiv + Verb, zum Beispiel<i>: brand-
</i></p>
<p><i>marken (gebrandmarkt, zu brandmarken), handhaben, lobpreisen, 
</i></p>
<p><i>ma&#223;regeln, nachtwandeln, schlafwandeln, schlussfolgern 
</i></p>
<p>E: In manchen F&#228;llen stehen Zusammensetzung und Wortgruppe nebenein-
</p>
<p>ander, zum Beispiel: 
</p>
<p><i>danksagen/Dank sagen (er sagt Dank), gew&#228;hrleisten/ Gew&#228;hr leisten (sie 
</i></p>
<p><i>leistet Gew&#228;hr), staubsaugen/Staub saugen (er saugt Staub); brustschwim-
</i></p>
<p><i>men/Brust schwimmen (er schwimmt Brust), delfinschwimmen/Delfin 
</i></p>
<p><i>schwimmen (sie schwimmt Delfin), marathonlaufen/Marathon laufen (sie 
</i></p>
<p><i>l&#228;uft Marathon). 
</i></p>
<p>Zu F&#228;llen wie <i>Acht geben/achtgeben</i> vgl. &#167; 34 E6. 
</p>
<p>(2) Zusammensetzungen aus Adjektiv + Verb, zum Beispiel: <i>frohlocken 
</i></p>
<p><i>(frohlockt, zu frohlocken), langweilen, lieb&#228;ugeln, vollbringen, voll-
</i></p>
<p><i>enden, weissagen 
</i></p>
<p>(3) Zusammensetzungen aus Pr&#228;position + Verb oder Adverb + Verb 
</p>
<p>mit Betonung auf dem zweiten Bestandteil, zum Beispiel: <i>durch-
</i></p>
<p><i>brechen (er durchbricht die Regel, zu durchbrechen), hintergehen, 
</i></p>
<p><i>&#252;bersetzen (sie &#252;bersetzt das Buch), umfahren, unterstellen, wider-
</i></p>
<p><i>sprechen, wiederholen</i> 
 
</p>
<p> 
</p>
<p>Partikeln, Adjektive, Substantive oder Verben k&#246;nnen als Verbzusatz 
</p>
<p>mit Verben trennbare Zusammensetzungen bilden. Man schreibt sie 
</p>
<p>nur in den Infinitiven, den Partizipien sowie im Nebensatz bei End-
</p>
<p>stellung des Verbs zusammen. 
 
</p>
<p>Dies betrifft 
</p>
<p>(1) Zusammensetzungen mit einer Verbpartikel als erstem Bestandteil. 
</p>
<p>Verbpartikeln sind Bestandteile, die 
</p>
<p>(1.1) formgleich mit Pr&#228;positionen sind, zum Beispiel:  
</p>
<p><i>ab-, an-, auf-, aus-, bei-, durch-, ein- </i>(zur Pr&#228;position<i> in-</i>)<i>, entgegen-, 
</i></p>
<p><i>entlang-, gegen-, gegen&#252;ber-, hinter-, in-, mit-, nach-, &#252;ber-, um-, 
</i></p>
<p><i>unter-, vor-, wider-, zu-, zuwider-, zwischen- 
</i></p>
<p><b>   &#167; 33 
</b></p>
<p><b>   &#167; 34 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>35 
</b></p>
<p>(1.2) formgleich mit Adverbien, insbesondere Adverbien der Richtung, 
</p>
<p>des Ortes, der Zeit sowie mit Pronominaladverbien sind, zum Beispiel: 
</p>
<p><i>abw&#228;rts-, auseinander-, beisammen-, davon-, davor-, dazu-, dazwi-
</i></p>
<p><i>schen-, empor-, fort-, her-, heraus-, herbei-, herein-, hin-, hinaus-, hin-
</i></p>
<p><i>durch-, hinein-, hinten&#252;ber-, hinterher-, hin&#252;ber-, nebenher-, nieder-, 
</i></p>
<p><i>r&#252;ckw&#228;rts-, umher-, voran-, voraus-, vorbei-, vorher-, vorweg-, weg-, 
</i></p>
<p><i>weiter-, wieder-, zur&#252;ck-, zusammen-, zuvor- 
</i></p>
<p>E1: Zur Unterscheidung von Verbpartikel und selbst&#228;ndigem Adverb: Bei 
</p>
<p>Zusammensetzungen liegt der Hauptakzent normalerweise auf der Verbparti-
</p>
<p>kel (vgl. <i>wiedersehen, zusammensitzen</i>), w&#228;hrend bei Wortgruppen das selb-
</p>
<p>st&#228;ndige Adverb auch unbetont sein kann (vgl. <i>wieder sehen, zusammen sit-
</i></p>
<p><i>zen</i>). Wenn das Betonungskriterium nicht zu einem eindeutigen Ergebnis 
</p>
<p>f&#252;hrt, hilft in manchen F&#228;llen eine der folgenden Proben weiter: 
</p>
<p>(1) Das Adverb kann im Aussagesatz vor dem finiten Verb an erster Stelle 
</p>
<p>stehen, die Verbpartikel hingegen nicht, vgl.: <i>Dabei wollte sie nicht</i> <i>immer 
</i></p>
<p><i>sitzen, sondern auch ab und zu mal stehen </i>(Adverb <i>dabei</i>), aber <i>Dabeisitzen 
</i></p>
<p><i>wollte sie nicht immer </i>(Verbpartikel <i>dabei-</i>). 
</p>
<p>(2) Zwischen Adverb und Infinitiv k&#246;nnen ein oder mehrere Satzglieder ein-
</p>
<p>geschoben werden, zwischen Verbpartikel und verbalen Bestandteil hingegen 
</p>
<p>nicht, vgl.: <i>Sie wollte dabei nicht immer sitzen, sondern auch ab und zu mal 
</i></p>
<p><i>stehen </i>(Adverb <i>dabei</i>), aber <i>Sie wollte nicht immer dabeisitzen </i>(Verbpartikel 
</p>
<p><i>dabei-</i>). 
</p>
<p>E2: Eine Reihe von Pronominaladverbien mit dem Bestandteil <i>dar- </i>wirft 
</p>
<p>besonders bei der Verwendung als Verbpartikel das <i>a </i>ab, zum Beispiel:<i> darin 
</i></p>
<p><i>sitzen &#8211; drinsitzen, </i>&#228;hnlich <i>dran- </i>(<i>dranbleiben</i>), <i>drauf- </i>(<i>draufhauen</i>), <i>drauf-
</i></p>
<p><i>los- </i>(<i>drauflosreden</i>). 
</p>
<p>E3: Unter Kontrastakzent kann die Verbpartikel an die erste Stelle im Satz 
</p>
<p>treten und wird dann vom Verb getrennt geschrieben, zum Beispiel: <i>Beisam-
</i></p>
<p><i>men bleiben wir immer. Heraus kam leider nichts. Hintan stellte er seine 
</i></p>
<p><i>eigenen Bed&#252;rfnisse.</i> 
</p>
<p>(1.3) die Merkmale von frei vorkommenden W&#246;rtern verloren haben, 
</p>
<p>zum Beispiel: 
</p>
<p><i>abhanden-, anheim-, bevor-, dar-, einher-, entzwei-, f&#252;rlieb-, hintan-, 
</i></p>
<p><i>inne-, &#252;berein-, &#252;berhand-, umhin-, vorlieb-, zurecht- 
</i></p>
<p>E4: Dazu geh&#246;ren auch die folgenden ersten Bestandteile, die in der Verwen-
</p>
<p>dung beim Verb nicht mehr einer bestimmten Wortartkategorie zugeordnet 
</p>
<p>werden k&#246;nnen: 
</p>
<p><i>fehl-, feil-, heim-, irre-, kund-, preis-, wahr-, weis-, wett- 
</i></p>
<p>Zu F&#228;llen wie <i>infrage stellen &#8211; in Frage stellen </i>vgl. &#167; 39 E3(1). </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>36 
</b></p>
<p>(2) Zusammensetzungen mit einem adjektivischen ersten Bestandteil. 
</p>
<p>Dabei sind folgende F&#228;lle zu unterscheiden: 
</p>
<p>(2.1) Es kann zusammen- wie auch getrennt geschrieben werden, wenn 
</p>
<p>ein einfaches Adjektiv eine Eigenschaft als Resultat des Verbalvor-
</p>
<p>gangs bezeichnet (sog. resultative Pr&#228;dikative), zum Beispiel: 
</p>
<p><i>blank putzen/blankputzen, glatt hobeln/glatthobeln, klein schneiden/ 
</i></p>
<p><i>kleinschneiden; kalt stellen/kaltstellen, kaputt machen/kaputtmachen, 
</i></p>
<p><i>leer essen/leeressen 
</i></p>
<p>(2.2) Es wird zusammengeschrieben, wenn der adjektivische Bestand-
</p>
<p>teil zusammen mit dem verbalen Bestandteil eine neue, idiomatisierte 
</p>
<p>Gesamtbedeutung bildet, die nicht auf der Basis der Bedeutungen der 
</p>
<p>einzelnen Teile bestimmt werden kann, zum Beispiel: 
</p>
<p><i>krankschreiben, freisprechen, (sich) kranklachen; festnageln </i>(= fest-
</p>
<p>legen),<i> heimlichtun </i>(= geheimnisvoll tun),<i> kaltstellen </i>(= [politisch] aus-
</p>
<p>schalten),<i> k&#252;rzertreten </i>(= sich einschr&#228;nken),<i> richtigstellen </i>(= berichti-
</p>
<p>gen),<i> schwerfallen </i>(= M&#252;he verursachen),<i> heiligsprechen 
</i></p>
<p>E5: L&#228;sst sich in einzelnen F&#228;llen keine klare Entscheidung dar&#252;ber treffen, 
</p>
<p>ob eine idiomatisierte Gesamtbedeutung vorliegt, so bleibt es dem Schrei-
</p>
<p>benden &#252;berlassen, getrennt oder zusammenzuschreiben. 
</p>
<p>(2.3) In den anderen F&#228;llen wird getrennt geschrieben. Dazu z&#228;hlen 
</p>
<p>insbesondere Verbindungen mit morphologisch komplexen oder er-
</p>
<p>weiterten Adjektiven, zum Beispiel: 
</p>
<p><i>bewusstlos schlagen, ultramarinblau streichen, ganz nahe kommen, 
</i></p>
<p><i>dingfest machen, schachmatt setzen 
</i></p>
<p>(3) Zusammensetzungen mit einem substantivischen ersten Bestandteil. 
</p>
<p>Dabei handelt es sich um folgende F&#228;lle, bei denen die ersten Bestand-
</p>
<p>teile die Eigenschaften selbst&#228;ndiger Substantive weitgehend verloren 
</p>
<p>haben: 
</p>
<p><i>eislaufen, kopfstehen, leidtun, nottun, standhalten, stattfinden, stattge-
</i></p>
<p><i>ben, statthaben, teilhaben, teilnehmen, wundernehmen 
</i></p>
<p>E6: In den nachstehenden F&#228;llen ist bei den nicht n&#228;her bestimmten oder er-
</p>
<p>g&#228;nzten Formen sowohl Zusammen- als auch Getrenntschreibung m&#246;glich, 
</p>
<p>da ihnen eine Zusammensetzung oder eine Wortgruppe zugrunde liegen 
</p>
<p>kann: 
</p>
<p><i>achtgeben/Acht geben </i>(aber nur: <i>sehr achtgeben, allergr&#246;&#223;te Acht geben</i>)<i>, 
</i></p>
<p><i>achthaben/Acht haben, haltmachen/Halt machen, ma&#223;halten/Ma&#223; halten</i> 
</p>
<p>Zu F&#228;llen wie <i>staubsaugen/Staub saugen </i>vgl. &#167; 33 E. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>37 
</b></p>
<p>(4) Verbindungen mit einem verbalen ersten Bestandteil. 
</p>
<p>Verbindungen aus zwei Verben werden getrennt geschrieben, zum 
</p>
<p>Beispiel: 
</p>
<p><i>laufen lernen, arbeiten kommen, baden gehen, lesen &#252;ben</i> 
</p>
<p>E7: Bei Verbindungen mit <i>bleiben </i>und <i>lassen </i>als zweitem Bestandteil ist bei 
</p>
<p>&#252;bertragener Bedeutung auch Zusammenschreibung m&#246;glich. Dasselbe gilt 
</p>
<p>f&#252;r <i>kennen lernen</i>: 
</p>
<p><i>sitzen bleiben/sitzenbleiben </i>(= nicht versetzt werden), <i>stehen lassen/stehen-
</i></p>
<p><i>lassen </i>(= nicht l&#228;nger beachten, sich abwenden), <i>liegen bleiben/liegenbleiben 
</i></p>
<p>(= unerledigt bleiben); <i>kennen lernen/kennenlernen </i>(= Erfahrung mit etwas 
</p>
<p>oder jmdm. haben). 
 
</p>
<p> 
</p>
<p>Verbindungen mit <i>sein </i>werden getrennt geschrieben. 
 
</p>
<p>Zum Beispiel: 
</p>
<p><i>beisammen sein, fertig sein, los sein, vonn&#246;ten sein, vorbei sein, vor-
</i></p>
<p><i>handen sein, vor&#252;ber sein, zufrieden sein 
</i></p>
<p><b>2 Adjektiv 
</b> 
</p>
<p> 
</p>
<p>Substantive, Adjektive, Verben, Adverbien oder W&#246;rter anderer Ka-
</p>
<p>tegorien k&#246;nnen als erster Bestandteil zusammen mit einem adjekti-
</p>
<p>vischen oder adjektivisch gebrauchten zweiten Bestandteil Zusam-
</p>
<p>mensetzungen bilden. 
 
</p>
<p>(1) Es wird zusammengeschrieben, wenn 
</p>
<p>(1.1) der erste Bestandteil mit einer Wortgruppe paraphrasierbar ist, 
</p>
<p>zum Beispiel: 
</p>
<p><i>angsterf&#252;llt, bahnbrechend, butterweich, fingerbreit, freudestrahlend, 
</i></p>
<p><i>herzerquickend, hitzebest&#228;ndig, jahrelang, knielang, meterhoch, mi-
</i></p>
<p><i>lieubedingt; denkfaul, fernsehm&#252;de, lernbegierig, r&#246;stfrisch, schreib-
</i></p>
<p><i>gewandt, tropfnass; selbstbewusst, selbstsicher; altersschwach, anleh-
</i></p>
<p><i>nungsbed&#252;rftig, geschlechtsreif, lebensfremd, sonnenarm, werbewirk-
</i></p>
<p><i>sam 
</i></p>
<p>E1: Im Unterschied zur Zusammensetzung weist die entsprechende syntakti-
</p>
<p>sche F&#252;gung Artikel, Pr&#228;positionen u. &#196;. auf, zum Beispiel: <i>von Angst erf&#252;llt 
</i></p>
<p>(= <i>angsterf&#252;llt</i>), <i>das Herz erquickend </i>(= <i>herzerquickend</i>), <i>durch das Milieu 
</i></p>
<p><i>bedingt </i>(= <i>milieubedingt</i>), <i>rot wie Feuer </i>(= <i>feuerrot</i>)  
</p>
<p><b>   &#167; 35 
</b></p>
<p><b>    &#167; 36 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>38 
</b></p>
<p>E2: Viele der Zusammensetzungen sind bereits an der Verwendung eines 
</p>
<p>Fugenelements zu erkennen, zum Beispiel: <i>altersschwach, sonnenarm, wer-
</i></p>
<p><i>bewirksam 
</i></p>
<p>(1.2) der erste oder der zweite Bestandteil in dieser Form nicht selb-
</p>
<p>st&#228;ndig vorkommt, zum Beispiel: 
</p>
<p><i>einfach, zweifach; letztmalig, redselig, saumselig, schwerstbehindert, 
</i></p>
<p><i>schwinds&#252;chtig; blau&#228;ugig, gro&#223;spurig, kleinm&#252;tig, vieldeutig; der 
</i></p>
<p><i>schwerwiegendere Vorwurf, die zeitsparendste L&#246;sung 
</i></p>
<p>(1.3) das dem Partizip zugrunde liegende Verb entsprechend &#167; 33 bzw. 
</p>
<p>&#167; 34 mit dem ersten Bestandteil zusammengeschrieben wird, zum Bei-
</p>
<p>spiel: 
</p>
<p><i>wehklagend </i>(wegen <i>wehklagen</i>);<i> herunterfallend, heruntergefallen; 
</i></p>
<p><i>irref&#252;hrend, irregef&#252;hrt; teilnehmend, teilgenommen</i> 
</p>
<p>(1.4) es sich um gleichrangige (nebengeordnete) Adjektive handelt, 
</p>
<p>zum Beispiel: 
</p>
<p><i>blaugrau, dummdreist, feuchtwarm, gr&#252;nblau, nasskalt, taubstumm 
</i></p>
<p>Zur Schreibung mit Bindestrich siehe &#167; 45(2). 
</p>
<p>(1.5) der erste Bestandteil bedeutungsverst&#228;rkend oder bedeutungs-
</p>
<p>abschw&#228;chend ist. Mit Bestandteilen dieser Art werden zum Teil lange 
</p>
<p>Reihen gebildet, zum Beispiel: 
</p>
<p><i>bitter- (bitterb&#246;se, bitterernst, bitterkalt), brand-, dunkel-, erz-, extra-, 
</i></p>
<p><i>fr&#252;h-, gemein-, grund-, hyper-, lau-, minder-, stock-, super-, tod-, ultra-, 
</i></p>
<p><i>ur-,</i> <i>voll- 
</i></p>
<p>Zu adjektivischen Bestandteilen siehe &#167; 36(2.2). 
</p>
<p>(1.6) es sich um mehrteilige Kardinalzahlen unter einer Million sowie 
</p>
<p>allgemein um Ordinalzahlen handelt, zum Beispiel: 
</p>
<p><i>dreizehn, siebenhundert, neunzehnhundertneunundachtzig; der sieb-
</i></p>
<p><i>zehnte Oktober, der einhundertste Geburtstag, der f&#252;nfhunderttau-
</i></p>
<p><i>sendste Fall, der zweimillionste Besucher 
</i></p>
<p>Beachte aber Substantive wie <i>Dutzend, Million, Milliarde, Billion,</i> zum 
</p>
<p>Beispiel: 
</p>
<p><i>zwei Dutzend H&#252;hner, eine Million Teilnehmer, zwei Milliarden f&#252;nf-
</i></p>
<p><i>hunderttausend Menschen 
</i></p>
<p>(2) Zusammen- wie auch getrennt geschrieben werden kann, wenn der 
</p>
<p>entsprechende Ausdruck sowohl als Zusammensetzung als auch als 
</p>
<p>syntaktische F&#252;gung angesehen werden kann. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>39 
</b></p>
<p>Dies betrifft 
</p>
<p>(2.1) Verbindungen von Substantiven, Adjektiven, Verben, Adverbien 
</p>
<p>oder Partikeln mit adjektivisch gebrauchten Partizipien, zum Beispiel: 
</p>
<p><i>die Rat suchenden/ratsuchenden B&#252;rger, eine allein</i> <i>erziehende/allein-
</i></p>
<p><i>erziehende Mutter; ein klein geschnittenes/kleingeschnittenes Radies-
</i></p>
<p><i>chen,</i> <i>selbst gebackene/selbstgebackene Kekse</i> 
</p>
<p>E3: Bei erweiterten bzw. gesteigerten Formen richtet sich die Schreibung 
danach, ob nur der erste Bestandteil oder die gesamte Verbindung betroffen 
ist, vgl. <i>ein schwerwiegenderer Vorfall &#8211; ein schwerer wiegender Vorfall; 
eine &#228;u&#223;erst notleidende Bev&#246;lkerung &#8211; eine gro&#223;e Not leidende Bev&#246;lkerung 
</i></p>
<p>(2.2) Verbindungen mit einem einfachen unflektierten Adjektiv als 
</p>
<p>graduierender Bestimmung, zum Beispiel: 
</p>
<p><i>allgemein g&#252;ltig/allgemeing&#252;ltig, eng verwandt/engverwandt, schwer 
</i></p>
<p><i>verst&#228;ndlich/schwerverst&#228;ndlich, schwer krank/schwerkrank 
</i></p>
<p>E4: Ist der erste Bestandteil erweitert oder gesteigert, dann wird getrennt ge-
schrieben, zum Beispiel: <i>leichter verdaulich, besonders schwer verst&#228;ndlich, 
h&#246;chst erfreulich 
</i></p>
<p>In Zweifelsf&#228;llen entscheidet die Akzentplatzierung, vgl. <i>er ist h&#246;chstper-
s&#246;nlich gekommen &#8211; das ist eine h&#246;chst pers&#246;nliche Angelegenheit. 
</i></p>
<p>(2.3) Verbindungen von <i>nicht</i> mit Adjektiven, zum Beispiel: 
</p>
<p><i>eine nicht &#246;ffentliche/nicht&#246;ffentliche Sitzung, nicht operativ/nichtope-
</i></p>
<p><i>rativ behandeln</i> 
</p>
<p>E5: Bezieht sich <i>nicht </i>auf gr&#246;&#223;ere Einheiten, wie zum Beispiel auf den 
ganzen Satz, so wird es getrennt vom Adjektiv geschrieben, vgl. <i>Die Sitzung 
findet nicht &#246;ffentlich statt.</i> 
</p>
<p><b>3  Substantiv 
</b> 
</p>
<p> 
</p>
<p>Substantive, Adjektive, Verbst&#228;mme, Pronomen oder Partikeln k&#246;n-
</p>
<p>nen mit Substantiven Zusammensetzungen bilden. Man schreibt sie 
</p>
<p>ebenso wie mehrteilige Substantivierungen zusammen. 
 
</p>
<p>Dies betrifft 
</p>
<p>(1) Zusammensetzungen: 
</p>
<p>(1.1) mit substantivischem Erstglied: 
</p>
<p><i>Holzt&#252;r</i>, <i>Hoheitsgebiet</i>, <i>Holzbearbeitung</i>, <i>Hosenrock</i> 
</p>
<p>E1: Als Erstelemente k&#246;nnen auch Eigennamen (<i>Goethegedicht</i>; <i>Parisreise</i>) 
</p>
<p>und in lexikalisierten F&#228;llen von Namen abgeleitete Herkunfts- und Zugeh&#246;-
</p>
<p>rigkeitsbezeichnungen auf -<i>er</i> (<i>Danaergeschenk</i>) auftreten (vgl. aber &#167; 38). 
</p>
<p><b>    &#167; 37 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>40 
</b></p>
<p>E2: Das betrifft auch Eigennamen mit dieser Struktur &#8211; es handelt sich 
</p>
<p>besonders um Stra&#223;ennamen (<i>Bahnhofstra&#223;e</i>, <i>Schopenhauerstra&#223;e; </i>zum Typ 
</p>
<p><i>Willy-Brandt-Stra&#223;e</i> vgl. &#167; 50). 
</p>
<p>(1.2) mit adjektivischem Erstglied: 
</p>
<p><i>Hochhaus</i>, <i>Schnellstra&#223;e</i>, <i>Freileitung 
</i></p>
<p>(1.3) mit verbalem Erstglied: 
</p>
<p><i>Backform, Schreibtisch, Waschmaschine</i> 
</p>
<p>(1.4) mit pronominalem Erstglied: 
</p>
<p><i>Ichsucht, Wemfall, Niemandsland</i> 
</p>
<p>(1.5) mit Elementen unflektierter Wortarten (Adverbien, Partikeln): 
</p>
<p><i>Jetztzeit</i>, <i>Nichtraucher</i>, <i>Selbstverst&#228;ndnis</i> 
</p>
<p>E3: Dieser Regel folgen auch lexikalisierte, urspr&#252;nglich aus dem Englischen 
</p>
<p>stammende bzw. aus englischen Einheiten gebildete Zusammensetzungen: 
</p>
<p><i>Bandleader</i>, <i>Cheerleader</i>, <i>Chewinggum,</i> <i>Mountainbike</i>, <i>Bluejeans</i>, <i>Hard-
</i></p>
<p><i>ware</i>, <i>Swimmingpool</i>.  
</p>
<p>Zu den verschiedenen F&#228;llen von Bindestrichschreibung vgl. &#167; 45. 
</p>
<p>E4: Aus dem Englischen stammende Bildungen aus Adjektiv + Substantiv 
</p>
<p>k&#246;nnen zusammengeschrieben werden, wenn der Hauptakzent auf dem ersten 
</p>
<p>Bestandteil liegt, also <i>Hotdog</i> oder <i>Hot</i> <i>Dog</i>, <i>Softdrink</i> oder <i>Soft</i> <i>Drink</i>, aber 
</p>
<p>nur <i>High Society, Electronic Banking</i> oder <i>New Economy</i>.<i> 
</i></p>
<p>E5: Bruchzahlangaben vor entsprechenden Ma&#223;einheiten k&#246;nnen als ein 
</p>
<p>zweiteiliges Zahladjektiv angesehen werden: <i>f&#252;nf hundertstel Sekunden</i>. Der 
</p>
<p>Nenner der Bruchzahl kann auch mit der Ma&#223;einheit eine Zusammensetzun-
</p>
<p>gen bilden: <i>f&#252;nf Hundertstelsekunden</i>. Bei der Unterscheidung hilft die Be-
</p>
<p>tonung. 
</p>
<p>(2) Mehrteilige Substantivierungen, zum Beispiel: 
</p>
<p><i>das Holzholen, das Inkrafttreten; der Kehraus, das Stelldichein, das 
</i></p>
<p><i>Vergissmeinnicht 
 
</i></p>
<p> 
</p>
<p>Ableitungen auf -<i>er </i>von geografischen Eigennamen, die sich auf die 
</p>
<p>geografische Lage beziehen, schreibt man in der Regel von dem fol-
</p>
<p>genden Substantiv getrennt. 
 
</p>
<p>Beispiele: 
</p>
<p><i>Allg&#228;uer Alpen, Brandenburger Tor, Naumburger Dom, Potsdamer 
</i></p>
<p><i>Abkommen, Th&#252;ringer Wald, Wiener Stra&#223;e 
</i></p>
<p><b>    &#167; 38 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>41 
</b></p>
<p><b>4  Andere Wortarten 
</b></p>
<p>Manche mehrteilige Adverbien, Konjunktionen, Pr&#228;positionen und 
</p>
<p>Pronomen sind aus Elementen verschiedener Wortarten entstanden. 
</p>
<p>Zum Teil sind sie als Wortgruppe erhalten geblieben, zum Teil haben 
</p>
<p>sie sich zu einer Zusammensetzung entwickelt. 
</p>
<p>In Zweifelsf&#228;llen siehe das W&#246;rterverzeichnis. 
</p>
<p><i> 
</i> 
</p>
<p>Mehrteilige Adverbien, Konjunktionen, Pr&#228;positionen und Pronomen 
</p>
<p>schreibt man zusammen, wenn die Wortart, die Wortform oder die 
</p>
<p>Bedeutung der einzelnen Bestandteile nicht mehr deutlich erkennbar 
</p>
<p>ist. 
 
</p>
<p>Dies betrifft 
</p>
<p>(1) Adverbien, zum Beispiel: 
</p>
<p><i>bergab, bergauf; kopf&#252;ber; landaus, landein; stromabw&#228;rts, stromauf-
</i></p>
<p><i>w&#228;rts; tags&#252;ber; zweifelsohne 
</i></p>
<p><i>-dessen indessen, infolgedessen, unterdessen 
</i></p>
<p><i>-dings allerdings, neuerdings, schlechterdings 
</i></p>
<p><i>-falls allenfalls, ander(e)nfalls, keinesfalls, schlimmstenfalls 
</i></p>
<p><i>-halber ehrenhalber, umst&#228;ndehalber 
</i></p>
<p><i>-mal diesmal, einmal, zweimal, keinmal, manchmal 
</i></p>
<p><i>-ma&#223;en derma&#223;en, einigerma&#223;en, gleicherma&#223;en, solcherma&#223;en, 
</i></p>
<p><i>zugegebenerma&#223;en 
</i></p>
<p><i>-orten allerorten, mancherorten 
</i></p>
<p><i>-orts allerorts, ander(e)norts, mancherorts 
</i></p>
<p><i>-seits allseits, allerseits, and(e)rerseits, einerseits, meinerseits 
</i></p>
<p><i>-so ebenso, genauso, geradeso, sowieso, umso, wieso 
</i></p>
<p><i>-teils einesteils, gro&#223;enteils, meistenteils 
</i></p>
<p><i>-w&#228;rts himmelw&#228;rts, meerw&#228;rts, seitw&#228;rts 
</i></p>
<p><i>-wegen deinetwegen, deswegen, meinetwegen 
</i></p>
<p><i>-wegs geradewegs, keineswegs, unterwegs 
</i></p>
<p><i>-weil alldieweil, alleweil, derweil 
</i></p>
<p><i>-weilen bisweilen, derweilen, zuweilen 
</i></p>
<p><i>-weise probeweise, klugerweise, schlauerweise 
</i></p>
<p><b>      &#167; 39 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>42 
</b></p>
<p> 
</p>
<p><i>-zeit all(e)zeit, derzeit, jederzeit, seinerzeit, zurzeit 
</i></p>
<p><i>-zeiten beizeiten, vorzeiten, zuzeiten 
</i></p>
<p><i>-zu allzu, geradezu, hierzu, immerzu 
</i></p>
<p><i>bei- beileibe, beinahe, beisammen, beizeiten 
</i></p>
<p><i>der- derart, dereinst, dergestalt, derma&#223;en, derweil(en), derzeit 
</i></p>
<p><i>irgend- irgendeinmal, irgendwann, irgendwie, irgendwo, irgend-
</i></p>
<p><i>wohin 
</i></p>
<p><i>nichts- nichtsdestominder, nichtsdestoweniger 
</i></p>
<p><i>zu- zuallererst, zuallerletzt, zuallermeist, zuerst, zuhauf, zuhin-
</i></p>
<p><i>terst, zuh&#246;chst, zuletzt, zumal, zumeist, zumindest, zun&#228;chst, 
</i></p>
<p><i>zuoberst, zutiefst, zuunterst, zuweilen, zuzeiten 
</i></p>
<p>E1: Zu F&#228;llen wie <i>abhandenkommen, anheimfallen </i>siehe &#167; 34(1.3); zu F&#228;llen 
</p>
<p>wie <i>au&#223;erstand setzen<b>/</b>au&#223;er Stand setzen, imstande sein<b>/</b>im Stande</i> <i>sein </i>siehe 
</p>
<p>unten E3(1). 
</p>
<p>(2) Konjunktionen, zum Beispiel: 
</p>
<p><i>anstatt (dass<b>/</b>zu), indem, inwiefern, sobald, sofern, solange, sooft, 
</i></p>
<p><i>soviel, soweit 
</i></p>
<p>(3) Pr&#228;positionen, zum Beispiel: 
</p>
<p><i>anhand, anstatt (des<b>/</b>der), infolge, inmitten, zufolge, zuliebe 
</i></p>
<p>(4) Pronomen, zum Beispiel: 
</p>
<p><i>irgend-: irgendein, irgendetwas, irgendjemand, irgendwas, irgendwel-
</i></p>
<p><i>cher, irgendwer 
</i></p>
<p>E2: In anderen F&#228;llen schreibt man getrennt. Siehe auch &#167; 39 E3(1). 
</p>
<p>Dies betrifft 
</p>
<p>(1) F&#228;lle, bei denen ein Bestandteil erweitert ist, zum Beispiel: 
</p>
<p><i>dies eine Mal </i>(aber <i>diesmal</i>), <i>den Strom abw&#228;rts </i>(aber <i>stromabw&#228;rts</i>) 
</p>
<p><i>der Ehre halber </i>(aber <i>ehrenhalber</i>), <i>in keinem Fall, das erste Mal, ein einzi-
</i></p>
<p><i>ges Mal, in bekannter Weise, zu jeder Zeit 
</i></p>
<p><i>irgend so ein<b>/</b>eine<b>/</b>einer </i>(aber <i>irgendein</i>), <i>irgend so etwas 
</i></p>
<p>(2) F&#228;lle, bei denen die Wortart, die Wortform oder die Bedeutung der ein-
</p>
<p>zelnen Bestandteile deutlich erkennbar ist, und zwar </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>43 
</b></p>
<p>(2.1) F&#252;gungen in adverbialer Verwendung, zum Beispiel: 
</p>
<p><i>zu Ende [gehen, kommen], zu Fu&#223; [gehen],</i> <i>zu Hilfe [kommen],</i> <i>zu Lande, zu 
</i></p>
<p><i>Wasser und zu Lande, zu Schaden [kommen] 
</i></p>
<p><i>dar&#252;ber hinaus, nach wie vor, vor allem</i> 
</p>
<p>(2.2) mehrteilige Konjunktionen, zum Beispiel: 
</p>
<p><i>ohne dass, statt dass, au&#223;er dass 
</i></p>
<p>(2.3) F&#252;gungen in pr&#228;positionaler Verwendung, zum Beispiel: 
</p>
<p><i>zur Zeit [Goethes], zu Zeiten [Goethes] 
</i></p>
<p>(2.4) <i>so, wie </i>oder <i>zu </i>+ Adjektiv, Adverb oder Pronomen, zum Beispiel: 
</p>
<p><i>so (wie, zu) hohe H&#228;user; er hat das schon so (wie, zu) oft gesagt; so (wie, 
</i></p>
<p><i>zu) viel Geld; so (wie, zu) viele Leute; so (wie, zu) weit 
</i></p>
<p>(2.5) <i>gar kein, gar nicht, gar nichts, gar sehr, gar wohl 
</i></p>
<p>E3: In den folgenden F&#228;llen bleibt es dem Schreibenden &#252;berlassen, ob er sie 
</p>
<p>als Zusammensetzung oder als Wortgruppe verstanden wissen will: 
</p>
<p>(1) F&#252;gungen in adverbialer Verwendung, zum Beispiel: 
</p>
<p><i>au&#223;erstand setzen<b>/</b>au&#223;er Stand setzen; au&#223;erstande sein<b>/</b>au&#223;er Stande sein; 
</i></p>
<p><i>imstande sein<b>/</b>im Stande sein; infrage stellen<b>/</b>in Frage stellen; instand setzen<b>/ 
</b></i></p>
<p><i>in Stand setzen; zugrunde gehen<b>/</b>zu Grunde gehen; zuhause/zu Hause [blei-
</i></p>
<p><i>ben, sein]; zuleide tun<b>/</b>zu Leide tun; zumute sein<b>/</b>zu Mute sein; zurande kom-
</i></p>
<p><i>men/zu Rande kommen; zuschanden machen, werden<b>/</b>zu Schanden machen, 
</i></p>
<p><i>werden; zuschulden kommen lassen<b>/</b>zu Schulden kommen lassen; zustande 
</i></p>
<p><i>bringen<b>/</b>zu Stande bringen; zutage f&#246;rdern, treten<b>/</b>zu Tage f&#246;rdern, treten; 
</i></p>
<p><i>zuwege bringen<b>/</b>zu Wege bringen 
</i></p>
<p>(2) die Konjunktion 
</p>
<p><i>sodass<b>/</b>so dass 
</i></p>
<p>(3) F&#252;gungen in pr&#228;positionaler Verwendung, zum Beispiel: 
</p>
<p><i>anstelle<b>/</b>an Stelle; aufgrund<b>/</b>auf Grund; aufseiten<b>/</b>auf Seiten; mithilfe<b>/</b>mit 
</i></p>
<p><i>Hilfe; vonseiten<b>/</b>von Seiten; zugunsten<b>/</b>zu Gunsten; zulasten<b>/</b>zu Lasten; zu-
</i></p>
<p><i>ungunsten<b>/</b>zu Ungunsten 
</i></p>
<p><i> </i></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>44 
</b></p>
<p><b> </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>45 
</b></p>
<p><b>C Schreibung mit Bindestrich 
</b></p>
<p><b>0 Vorbemerkungen 
</b></p>
<p>(1) Der Bindestrich bietet dem Schreibenden die M&#246;glichkeit, anstelle 
</p>
<p>der sonst bei Zusammensetzungen und Ableitungen &#252;blichen Zusam-
</p>
<p>menschreibung die einzelnen Bestandteile als solche zu kennzeichnen, 
</p>
<p>sie gegeneinander abzusetzen und sie dadurch f&#252;r den Lesenden her-
</p>
<p>vorzuheben. 
</p>
<p>(2) Die Schreibung mit Bindestrich bei Fremdw&#246;rtern (zum Beispiel 
</p>
<p>bei <i>7-Bit-Code, Stand-by-System</i>) folgt den f&#252;r das Deutsche geltenden 
</p>
<p>Regeln. 
</p>
<p>Die Schreibung mit Bindestrich bei Eigennamen entspricht nicht immer 
</p>
<p>den folgenden Regeln, so dass nur allgemeine Hinweise gegeben wer-
</p>
<p>den k&#246;nnen. Zusammensetzungen aus Eigennamen und Substantiv zur 
</p>
<p>Benennung von Schulen, Universit&#228;ten, Betrieben, Firmen und &#228;hn-
</p>
<p>lichen Institutionen werden so geschrieben, wie sie amtlich festgelegt 
</p>
<p>sind. In Zweifelsf&#228;llen sollte man nach &#167; 46 bis &#167; 52 schreiben. 
</p>
<p>Steht ein Bindestrich am Zeilenende, so gilt er zugleich als Trennungs-
</p>
<p>strich. 
</p>
<p>(3) Zu unterscheiden sind: 
</p>
<p>&#61623; Zusammensetzungen und Ableitungen, die keine Eigennamen als 
</p>
<p>Bestandteile enthalten (&#167; 40 bis &#167; 45) 
</p>
<p>&#61623; Zusammensetzungen und Ableitungen, die Eigennamen als Bestand-
</p>
<p>teile enthalten (&#167; 46 bis &#167; 52) 
</p>
<p>&#61623; Gruppen, in denen man den Bindestrich setzen muss (&#167; 40 bis &#167; 44; 
</p>
<p>&#167; 46 und &#167; 48 bis &#167; 50), und solche, in denen der Gebrauch des 
</p>
<p>Bindestrichs dem Schreibenden freigestellt ist (&#167; 45, &#167; 51 bis &#167; 52). 
</p>
<p>Zum Erg&#228;nzungsstrich (zum Beispiel in <i>Haupt- und Nebeneingang</i>) siehe 
&#167; 98. 
</p>
<p><b>1 Zusammensetzungen und Ableitungen, die keine Eigen-
</b></p>
<p><b>namen als Bestandteile enthalten 
</b> 
</p>
<p> 
</p>
<p>Man setzt einen Bindestrich in Zusammensetzungen mit Einzelbuch-
</p>
<p>staben, Abk&#252;rzungen oder Ziffern. 
 
</p>
<p> 
</p>
<p><b>   &#167; 40 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>46 
</b></p>
<p>Dies betrifft 
</p>
<p>(1) Zusammensetzungen mit Einzelbuchstaben, zum Beispiel: 
</p>
<p><i>A-Dur </i>(ebenso<i> Cis-Dur</i>),<i> b-Moll, b-Strahlen, i-Punkt, n-Eck, S-Kurve, 
</i></p>
<p><i>s-Laut, s-f&#246;rmig, T-Shirt, T-Tr&#228;ger, x-beliebig, x-beinig, x-mal, y-
</i></p>
<p><i>Achse; Dativ-e, Zungenspitzen-r, Fugen-s 
</i></p>
<p>(2) Zusammensetzungen mit Abk&#252;rzungen und Initialw&#246;rtern, zum 
</p>
<p>Beispiel: 
</p>
<p><i>dpa-Meldung, D-Zug, Kfz-Schlosser, km-Bereich, UNO-Sicherheitsrat, 
</i></p>
<p><i>VIP-Lounge; Fu&#223;ball-WM, Lungen-Tbc; H2O-ges&#228;ttigt, DGB-eigen, 
</i></p>
<p><i>Na-haltig, UV-bestrahlt; Abt.-Leiter, Inf.-B&#252;ro 
</i></p>
<p><i>Abt.-Ltr. (= Abteilungsleiter), Dipl.-Ing. (= Diplomingenieur), Tgb.-Nr. 
</i></p>
<p><i>(= Tagebuchnummer), Telegr.-Adr. (= Telegrammadresse) 
</i></p>
<p>E: Aber ohne Bindestrich bei Kurzformen von W&#246;rtern (K&#252;rzeln), zum Bei-
spiel: <i>Busfahrt, Akkubeh&#228;lter 
</i></p>
<p>(3) Zusammensetzungen mit Ziffern, zum Beispiel: 
</p>
<p><i>3-Tonner, 2-Pf&#252;nder, 8-Zylinder; 5-mal, 4-silbig, 100-prozentig, 1-zei-
</i></p>
<p><i>lig, 17-j&#228;hrig, der 17-J&#228;hrige 
</i></p>
<p><i>8:6-Sieg, 2:3-Niederlage, der 5:3-[2:1-]Sieg </i>(auch<i> 5:3[2:1]-Sieg</i>) 
</p>
<p><i>&#8532;-Mehrheit, &#8540;-Takt, 2</i>&#61500;-<i>Eck 
</i></p>
<p><i> 
</i> 
</p>
<p>Vor Suffixen setzt man nur dann einen Bindestrich, wenn sie mit 
</p>
<p>einem Einzelbuchstaben verbunden werden. 
 
</p>
<p>Beispiele: 
</p>
<p><i>der x-te, zum x-ten Mal, die n-te Potenz 
</i></p>
<p>E: Aber: <i>abclich, &#214;VPler; der 68er, ein 32stel, 100%ig 
</i> 
</p>
<p> 
</p>
<p>Bilden Verbindungen aus Ziffern und Suffixen den vorderen 
</p>
<p>Teil einer Zusammensetzung, so setzt man nach dem Suffix 
</p>
<p>einen Bindestrich. 
 
</p>
<p>Beispiele: 
</p>
<p><i>ein 100stel-Millimeter, die 61er-Bildr&#246;hre, eine 25er-Gruppe, in den 
</i></p>
<p><i>80er-Jahren </i>(auch<i> in den 80er Jahren</i>)<i> 
</i></p>
<p>E: Aber ausgeschrieben: <i>die Zweierbeziehung, die Zehnergruppe, die Acht</i>-
<i>zigerjahre</i> (auch <i>die achtziger Jahre</i>) 
</p>
<p><b>    &#167; 41 
</b></p>
<p><b>   &#167; 42 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>47 
</b></p>
<p> 
</p>
<p> 
</p>
<p>Man setzt Bindestriche in substantivisch gebrauchten Zusammen-
</p>
<p>setzungen (Aneinanderreihungen), insbesondere bei substantivisch 
</p>
<p>gebrauchten Infinitiven mit mehr als zwei Bestandteilen. 
 
</p>
<p>Beispiele: 
</p>
<p><i>das Entweder-oder, das Teils-teils, das Als-ob, das Sowohl-als-auch; 
</i></p>
<p><i>der Boogie-Woogie, das Walkie-Talkie 
</i></p>
<p><i>das Auf-die-lange-Bank-Schieben, das An-den-Haaren-Herbeiziehen, 
</i></p>
<p><i>das In-den-Tag-Hineintr&#228;umen, das Von-der-Hand-in-den-Mund-Le-
</i></p>
<p><i>ben 
</i></p>
<p>E: Dies gilt nicht f&#252;r &#252;bersichtliche Zusammensetzungen mit Infinitiv, zum 
</p>
<p>Beispiel: <i>das Autofahren, das Ballspielen, beim Walzertanzen, das Inkraft-
</i></p>
<p><i>treten</i> 
</p>
<p>Zur Gro&#223;- und Kleinschreibung siehe &#167; 57 E3. 
 
</p>
<p> 
</p>
<p>Man setzt einen Bindestrich zwischen allen Bestandteilen mehrteili-
</p>
<p>ger Zusammensetzungen, in denen eine Wortgruppe oder eine Zu-
</p>
<p>sammensetzung mit Bindestrich auftritt, sowie in un&#252;bersichtlichen 
</p>
<p>Zusammensetzungen aus gleichrangigen, nebengeordneten Adjekti-
</p>
<p>ven. 
 
</p>
<p>Dies betrifft 
</p>
<p>(1) mehrteilige Zusammensetzungen, in denen eine Wortgruppe oder 
</p>
<p>eine Zusammensetzung mit Bindestrich auftritt, zum Beispiel: 
</p>
<p><i>A-Dur-Tonleiter, D-Zug-Wagen, S-Kurven-reich </i>(aber<i> kurvenreich</i>),<i> 
</i></p>
<p><i>Vitamin-B-haltig </i>(aber<i> vitaminhaltig</i>),<i> K.-o.-Schlag, UV-Strahlen-ge-
</i></p>
<p><i>f&#228;hrdet </i>(aber<i> strahlengef&#228;hrdet</i>),<i> Dipl.-Ing.-&#214;k. 
</i></p>
<p><i>2-Euro-St&#252;ck, 800-Jahr-Feier, 40-Stunden-Woche, 55-Cent-Briefmarke, 
</i></p>
<p><i>8-Zylinder-Motor, 400-m-Lauf, 2-kg-B&#252;chse, 3-Zimmer-Wohnung, 1<b>/</b>2-
</i></p>
<p><i>kg-Packung 
</i></p>
<p><i>Berg-und-Tal-Bahn, Frage-und-Antwort-Spiel; Kopf-an-Kopf-Rennen, 
</i></p>
<p><i>Mund-zu-Mund-Beatmung, Wort-f&#252;r-Wort-&#220;bersetzung 
</i></p>
<p><i>Arzt-Patient-Verh&#228;ltnis, Grund-Folge-Beziehung, Links-rechts-Kombi-
</i></p>
<p><i>nation, Hals-Nasen-Ohren-Klinik, Ost-West-Gespr&#228;che, September-
</i></p>
<p><i>Oktober-Heft </i>(auch<i> September<b>/</b>Oktober-Heft; </i>siehe &#167; 106(1))<i> 
</i></p>
<p><i>Ad-hoc-Bildung, Als-ob-Philosophie, De-facto-Anerkennung, Do-it-
</i></p>
<p><i>yourself-Bewegung, Erste-Hilfe-Lehrgang, Go-go-Girl, Rooming-in-
</i></p>
<p><i>System; Make-up-freie Haut, Ruhe-vor-dem-Sturm-artig, Fata-Mor-
</i></p>
<p><i>gana-&#228;hnlich; Trimm-dich-Pfad 
</i></p>
<p><b>    &#167; 43 
</b></p>
<p><b>    &#167; 44 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>48 
</b></p>
<p><i>Abend-Make-up, Wasch-Eau-de-Cologne 
</i></p>
<p>(2) un&#252;bersichtliche Zusammensetzungen aus gleichrangigen, nebenge<i>-
</i></p>
<p>ordneten Adjektiven, zum Beispiel: 
</p>
<p><i>der wissenschaftlich-technische Fortschritt, ein lateinisch-deutsches 
</i></p>
<p><i>W&#246;rterbuch, deutsch-&#246;sterreichische Angelegenheiten; manisch-de-
</i></p>
<p><i>pressives Verhalten; physikalisch-chemisch-biologische Prozesse 
 
</i></p>
<p> 
</p>
<p>Man kann einen Bindestrich setzen zur Hervorhebung einzelner Be-
</p>
<p>standteile, zur Gliederung un&#252;bersichtlicher Zusammensetzungen, 
</p>
<p>zur Vermeidung von Missverst&#228;ndnissen oder beim Zusammentref-
</p>
<p>fen von drei gleichen Buchstaben. 
 
</p>
<p>Dies betrifft 
</p>
<p>(1) Hervorhebung einzelner Bestandteile, zum Beispiel: 
</p>
<p><i>der dass-Satz, die Ich-Erz&#228;hlung, das Ist-Aufkommen, die Kann-Be-
</i></p>
<p><i>stimmung, die Soll-St&#228;rke; die Hoch-Zeit, das Nach-Denken, Vor-S&#228;tze, 
</i></p>
<p><i>be-greifen 
</i></p>
<p>(2) un&#252;bersichtliche Zusammensetzungen, zum Beispiel: 
</p>
<p><i>Arbeiter-Unfallversicherungsgesetz, Haushalt-Mehrzweckk&#252;chenma-
</i></p>
<p><i>schine, Lotto-Annahmestelle, Mosel-Winzergenossenschaft, Software-
</i></p>
<p><i>Angebotsmesse, Ultraschall-Messger&#228;t 
</i></p>
<p>(3) Vermeidung von Missverst&#228;ndnissen, zum Beispiel: 
</p>
<p><i>Drucker-Zeugnis </i>und<i> Druck-Erzeugnis, Musiker-Leben </i>und<i> Musik- 
</i></p>
<p><i>Erleben; re-integrieren 
</i></p>
<p>(4) Zusammentreffen von drei gleichen Buchstaben in Zusammenset-
</p>
<p>zungen, zum Beispiel: 
</p>
<p><i>Hawaii-Inseln, Kaffee-Ersatz, See-Elefant, Zoo-Orchester; Bett-Tuch, 
</i></p>
<p><i>Schiff-Fahrt, Schrott-Transport 
</i></p>
<p>E1: Aus anderen Sprachen stammende Verbindungen aus Substantiv + 
</p>
<p>Substantiv, die sich im Deutschen grammatisch wie Zusammensetzungen 
</p>
<p>verhalten, werden zusammengeschrieben; ebenso ist die verdeutlichende 
</p>
<p>Schreibung mit Bindestrich m&#246;glich: <i>Sexappeal (Sex-Appeal), Sciencefiction 
</i></p>
<p><i>(Science-Fiction), Shoppingcenter (Shopping-Center), Desktoppublishing 
</i></p>
<p><i>(Desktop-Publishing), Midlifecrisis (Midlife-Crisis) 
</i></p>
<p>Zur Gro&#223;- und Kleinschreibung siehe &#167; 55(1) und &#167; 55(3). 
</p>
<p>Zu Verbindungen aus Adjektiv + Substantiv siehe &#167; 37 E4. 
</p>
<p><b>    &#167; 45 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>49 
</b></p>
<p>E2: Aus dem Englischen stammende Substantivierungen aus Verb + Adverb 
</p>
<p>schreibt man mit Bindestrich; das Adverb wird dann kleingeschrieben, zum 
</p>
<p>Beispiel: <i>Make-up, Go-in 
</i></p>
<p>Daneben ist auch Zusammenschreibung m&#246;glich, sofern die Lesbarkeit nicht 
</p>
<p>beeintr&#228;chtigt ist, zum Beispiel: <i>Count-down (Countdown), Come-back 
</i></p>
<p><i>(Comeback), Knock-out (Knockout), Stand-by (Standby) 
</i></p>
<p><b>2 Zusammensetzungen und Ableitungen, die Eigennamen als 
</b></p>
<p><b>Bestandteile enthalten 
</b> 
</p>
<p> 
</p>
<p>Man setzt einen Bindestrich in Zusammensetzungen, die als zweiten 
</p>
<p>Bestandteil einen Eigennamen enthalten oder die aus zwei Eigen-
</p>
<p>namen bestehen. 
 
</p>
<p>Dies betrifft 
</p>
<p>(1) Zusammensetzungen mit Personennamen, zum Beispiel: 
</p>
<p><i>Frau M&#252;ller-Weber, Herr Schmidt-Wilpert; Eva-Maria </i>(auch<i> Eva 
</i></p>
<p><i>Maria, Evamaria</i>),<i> Karl-Heinz </i>(auch<i> Karl Heinz, Karlheinz</i>)<i> 
</i></p>
<p><i>die B&#228;cker-Anna, der Schneider-Karl; Blumen-Richter, Foto-M&#252;ller, 
</i></p>
<p><i>M&#246;bel-Schmidt; M&#252;ller-L&#252;denscheid, Schneider-Partenkirchen 
</i></p>
<p>E1: Die standesamtliche Schreibung mehrteiliger Personennamen kann von 
</p>
<p>dieser Regelung abweichen. 
</p>
<p>(2) geografische Eigennamen, zum Beispiel: 
</p>
<p><i>Annaberg-Buchholz, Baden-W&#252;rttemberg, Flughafen K&#246;ln-Bonn, Neu-
</i></p>
<p><i>Bamberg, Rheinland-Pfalz, Sachsen-Anhalt 
</i></p>
<p>E2: Die amtliche Schreibung von Zusammensetzungen mit einem geografi-
</p>
<p>schen Eigennamen, die ihrerseits zu einem geografischen Eigennamen ge-
</p>
<p>worden sind, kann von dieser Regelung abweichen. 
</p>
<p>Adjektiv + Eigenname, zum Beispiel: <i>Neu Seehagen, Neubrandenburg</i> 
</p>
<p>Immer Getrenntschreibung bei <i>Sankt,</i> zum Beispiel: <i>Sankt Georgen (St. 
</i></p>
<p><i>Georgen)</i> 
</p>
<p>Substantiv + Eigenname, zum Beispiel: <i>Nordkorea, K&#246;nigs Wusterhausen, 
</i></p>
<p><i>Marktredwitz, Markt Indersdorf, Stadtlauringen, Stadt Rottenmann</i> 
</p>
<p>Immer Getrenntschreibung bei <i>Bad,</i> zum Beispiel: <i>Bad S&#228;ckingen</i> 
</p>
<p>Zwei Eigennamen, zum Beispiel: <i>Grindelwald Grund, Rostock L&#252;tten Klein; 
</i></p>
<p><i>Berlin Sch&#246;nefeld </i>(auch<i> Berlin-Sch&#246;nefeld</i>) 
</p>
<p> 
</p>
<p><b>    &#167; 46 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>50 
</b></p>
<p> 
</p>
<p> 
</p>
<p>Werden Zusammensetzungen mit einem urspr&#252;nglichen Personen-
</p>
<p>namen als Gattungsbezeichnung gebraucht, so schreibt man ohne 
</p>
<p>Bindestrich zusammen. 
 
</p>
<p>Beispiele: 
</p>
<p><i>G&#228;nseliesel, Heulsuse, Meckerfritze 
 
</i></p>
<p> 
</p>
<p>Bei Ableitungen von Verbindungen mit einem Eigennamen als zwei-
</p>
<p>tem Bestandteil bleibt der Bindestrich erhalten. 
 
</p>
<p>Beispiele: 
</p>
<p><i>baden-w&#252;rttembergisch (Baden-W&#252;rttemberg), rheinland-pf&#228;lzisch, alt-
</i></p>
<p><i>wienerische<b>/</b>Alt-Wiener Kaffeeh&#228;user, Spree-Athener 
</i> 
</p>
<p> 
</p>
<p>Bei Ableitungen von mehreren Eigennamen, von Titeln und Eigen-
</p>
<p>namen oder von einem mehrteiligen Eigennamen setzt man einen 
</p>
<p>Bindestrich. 
 
</p>
<p>Beispiele:  
</p>
<p><i>die sankt-gallischen<b>/</b>st.-gallischen Klostersch&#228;tze (St. Gallen), die gr&#228;f-
</i></p>
<p><i>lich-rieneckische G&#252;terverwaltung (Graf Rieneck) 
</i></p>
<p><i>die kant-laplacesche Theorie (Kant und Laplace), der de-costersche 
</i></p>
<p><i>Roman (de Coster), die gr&#228;flich-rienecksche G&#252;terverwaltung (Graf 
</i></p>
<p><i>Rieneck) 
</i></p>
<p><i>die Kant-Laplace&#8217;sche Theorie (Kant und Laplace), der de-Coster&#8217;sche 
</i></p>
<p><i>Roman (de Coster), die Gr&#228;flich-Rieneck&#8217;sche G&#252;terverwaltung (Graf 
</i></p>
<p><i>Rieneck) 
</i></p>
<p>Zur Gro&#223;- und Kleinschreibung und zur Schreibung mit Apostroph siehe 
</p>
<p>&#167; 62. 
</p>
<p>E: Bei Ableitungen auf -<i>er</i> kann man den Bindestrich weglassen, zum 
</p>
<p>Beispiel: 
</p>
<p><i>die Bad-Schandauer (Bad Schandau)<b>/</b>Bad Schandauer, die Sankt-Galler<b>/ 
</b></i></p>
<p><i>Sankt Galler, die New-Yorker<b>/</b>New Yorker 
</i> 
</p>
<p> 
</p>
<p>Man setzt einen Bindestrich zwischen allen Bestandteilen mehrtei-
</p>
<p>liger Zusammensetzungen, deren erste Bestandteile aus Eigennamen 
</p>
<p>bestehen. 
 
</p>
<p> 
</p>
<p><b>    &#167; 47 
</b></p>
<p><b>   &#167; 48 
</b></p>
<p><b>    &#167; 49 
</b></p>
<p><b>    &#167; 50 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>51 
</b></p>
<p>Beispiele: 
</p>
<p><i>Albrecht-D&#252;rer-Allee, Heinrich-Heine-Platz, Kaiser-Karl-Ring, Ernst-
</i></p>
<p><i>Ludwig-Kirchner-Stra&#223;e, Rainer-Maria-Rilke-Promenade, Thomas-
</i></p>
<p><i>M&#252;ntzer-Gasse 
</i></p>
<p><i>Elbe-Havel-Kanal, Oder-Nei&#223;e-Grenze, La-Plata-M&#252;ndung 
</i></p>
<p><i>Albert-Einstein-Gedenkst&#228;tte, Georg-B&#252;chner-Preis, Jacob-und-Wil-
</i></p>
<p><i>helm-Grimm-Preis, Goethe-Schiller-Archiv, Johann-Sebastian-Bach-
</i></p>
<p><i>Gymnasium, Van-Gogh-Ausstellung 
</i></p>
<p><i>am Lago-di-Como-seitigen Abhang, Fidel-Castro-freundlich 
 
 
</i></p>
<p> 
</p>
<p>Man kann einen Bindestrich in Zusammensetzungen setzen, die als 
</p>
<p>ersten Bestandteil einen Eigennamen haben, der besonders hervor-
</p>
<p>gehoben werden soll, oder wenn der zweite Bestandteil bereits eine 
</p>
<p>Zusammensetzung ist. 
 
</p>
<p>Beispiele: 
</p>
<p><i>Goethe-Ausgabe, Johannes-Passion, Richelieu-freundlich, Kafka-Kol-
</i></p>
<p><i>loquium; Goethe-Geburtshaus, Brecht-Jubil&#228;umsausgabe 
</i></p>
<p><i>Ganges-Ebene, Krim-Treffen, Mekong-Delta; Elbe-Wasserstandsmel-
</i></p>
<p><i>dung, Helsinki-Nachfolgekonferenz 
 
</i></p>
<p> 
</p>
<p>Wird ein geografischer Eigenname von einem nachgestellten Sub-
</p>
<p>stantiv n&#228;her bestimmt, so kann man einen Bindestrich setzen. 
 
</p>
<p>Beispiele: 
</p>
<p><i>Frankfurt Hauptbahnhof<b>/</b>Frankfurt-Hauptbahnhof, M&#252;nchen Ost<b>/</b>M&#252;n-
</i></p>
<p><i>chen-Ost 
</i></p>
<p> 
</p>
<p> 
</p>
<p> 
</p>
<p> 
</p>
<p><b>   &#167; 51 
</b></p>
<p><b>   &#167; 52 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>52 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>53 
</b></p>
<p><b>D Gro&#223;- und Kleinschreibung 
</b></p>
<p><b>0 Vorbemerkungen 
</b></p>
<p>(1) Die Gro&#223;schreibung, das hei&#223;t die Schreibung mit einem gro&#223;en 
</p>
<p>Anfangsbuchstaben, dient dem Schreibenden dazu, den Anfang be-
</p>
<p>stimmter Texteinheiten sowie W&#246;rter bestimmter Gruppen zu kenn-
</p>
<p>zeichnen und sie dadurch f&#252;r den Lesenden hervorzuheben. 
</p>
<p>(2) Die Gro&#223;schreibung wird im Deutschen verwendet zur Kenn-
</p>
<p>zeichnung von 
</p>
<p>&#61623; &#220;berschriften, Werktiteln und dergleichen 
</p>
<p>&#61623; Satzanf&#228;ngen 
</p>
<p>&#61623; Substantiven und Substantivierungen 
</p>
<p>&#61623; Eigennamen mit ihren nichtsubstantivischen Bestandteilen 
</p>
<p>&#61623; bestimmten festen nominalen Wortgruppen mit nichtsubstantivi-
</p>
<p>schen Bestandteilen 
</p>
<p>&#61623; Anredepronomen und Anreden 
</p>
<p>(3) Die Abgrenzung von Gro&#223;- und Kleinschreibung, wie sie sich in der 
</p>
<p>Tradition der deutschen Orthografie herausgebildet hat, macht es er-
</p>
<p>forderlich, neben den Regeln f&#252;r die Gro&#223;schreibung auch Regeln f&#252;r 
</p>
<p>die Kleinschreibung zu formulieren. Diese werden in den einzelnen 
</p>
<p>Teilabschnitten jeweils im Anschluss an die Gro&#223;schreibungsregeln 
</p>
<p>angegeben. In einigen Fallgruppen ist eine eindeutige Zuweisung zur 
</p>
<p>Gro&#223;- oder Kleinschreibung fragw&#252;rdig. Hier sind beide Schreibungen 
</p>
<p>zul&#228;ssig. 
</p>
<p>(4) Entsprechend gliedert sich die folgende Darstellung in die Ab-
</p>
<p>schnitte: 
</p>
<p>1 Kennzeichnung des Anfangs bestimmter Texteinheiten durch 
</p>
<p>Gro&#223;schreibung (&#167; 53: &#220;berschriften, Werktitel und dergleichen; 
</p>
<p>&#167; 54: Ganzs&#228;tze) 
</p>
<p>2 Anwendung von Gro&#223;- oder Kleinschreibung bei bestimmten 
</p>
<p>W&#246;rtern und Wortgruppen 
</p>
<p>2.1 Substantive und Desubstantivierungen (&#167; 55 bis &#167; 56) 
</p>
<p>2.2 Substantivierungen (&#167; 57 bis &#167; 58) 
</p>
<p>2.3 Eigennamen mit ihren nichtsubstantivischen Bestandteilen sowie 
</p>
<p>Ableitungen von Eigennamen (&#167; 59 bis &#167; 62) 
</p>
<p>2.4 Feste Verbindungen aus Adjektiv und Substantiv (&#167; 63) 
</p>
<p>2.5 Anredepronomen und Anreden (&#167; 65 bis &#167; 66) </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>54 
</b></p>
<p><b>1 Kennzeichnung des Anfangs bestimmter Texteinheiten 
</b></p>
<p><b>durch Gro&#223;schreibung 
</b> 
</p>
<p> 
</p>
<p>Das erste Wort einer &#220;berschrift, eines Werktitels, einer Anschrift 
</p>
<p>und dergleichen schreibt man gro&#223;. 
 
</p>
<p>Dies betrifft unter anderem 
</p>
<p>(1) &#220;berschriften und Werktitel (etwa von B&#252;chern und Theaterst&#252;-
</p>
<p>cken, Werken der Bildenden Kunst und der Musik, Rundfunk- und 
</p>
<p>Fernsehproduktionen), zum Beispiel: 
</p>
<p><i>Allm&#228;hliche Normalisierung im Erdbebengebiet 
</i></p>
<p><i>Hohe Schneeverwehungen behindern Autoverkehr 
</i></p>
<p><i>Keine Chance f&#252;r eine diplomatische L&#246;sung! 
</i></p>
<p><i>Kleines W&#246;rterbuch der Stilkunde 
</i></p>
<p><i>Wo warst du, Adam? 
</i></p>
<p><i>Der kaukasische Kreidekreis 
</i></p>
<p><i>Der gr&#252;ne Heinrich 
</i></p>
<p><i>Hundert Jahre Einsamkeit 
</i></p>
<p><i>Ungarische Rhapsodie 
</i></p>
<p><i>Unter den D&#228;chern von Paris 
</i></p>
<p><i>Ein Fall f&#252;r zwei 
</i></p>
<p>(2) Titel von Gesetzen, Vertr&#228;gen, Deklarationen und dergleichen so-
</p>
<p>wie Bezeichnungen f&#252;r Veranstaltungen, zum Beispiel: 
</p>
<p><i>Bayerisches Hochschulgesetz 
</i></p>
<p><i>Potsdamer Abkommen 
</i></p>
<p><i>Internationaler &#196;rzte- und &#196;rztinnenkongress 
</i></p>
<p><i>Gr&#252;ne Woche </i>(in Berlin)<i> 
</i></p>
<p>E1: Die Gro&#223;schreibung des ersten Wortes bleibt auch dann erhalten, wenn 
</p>
<p>eine &#220;berschrift, ein Werktitel und dergleichen innerhalb eines Textes ge-
</p>
<p>braucht wird, zum Beispiel: <i>Das Theaterst&#252;ck &#8222;Der kaukasische Kreide-
</i></p>
<p><i>kreis&#8220; steht auf dem Programm. Sie lesen Kellers Roman &#8222;Der gr&#252;ne Hein-
</i></p>
<p><i>rich&#8220;.</i> 
</p>
<p>Wird dabei am Anfang ein Titel und dergleichen verk&#252;rzt oder sein Artikel 
</p>
<p>ver&#228;ndert, so schreibt man das n&#228;chstfolgende Wort des Titels gro&#223;, zum 
</p>
<p>Beispiel: <i>Wir haben im Theater Brechts &#8222;Kaukasischen Kreidekreis&#8220; ge-
</i></p>
<p><i>sehen. Sie lesen den &#8222;Gr&#252;nen Heinrich&#8220;. 
</i></p>
<p> 
</p>
<p> 
</p>
<p><b>   &#167; 53 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>55 
</b></p>
<p>Zur Schreibung nach Gliederungsangaben oder nach Auslassungszeichen und 
</p>
<p>Zahlen siehe &#167; 54(5) und (6). Zum Gebrauch der Anf&#252;hrungszeichen siehe 
</p>
<p>&#167; 94(1). 
</p>
<p>(3) Anschriften, Datumszeilen und Anreden sowie Gru&#223;formeln etwa in 
</p>
<p>Briefen, zum Beispiel: 
</p>
<p><i>Frau Donnerstag, 16. Februar 2006 
</i></p>
<p><i>Ulla Schr&#246;der 
</i></p>
<p><i>R&#252;desheimer Str. 29 
</i></p>
<p><i>65197 WIESBADEN 
</i></p>
<p><i>DEUTSCHLAND 
</i></p>
<p><i>Sehr geehrte Frau Schr&#246;der, 
</i></p>
<p><i>entsprechend unserer telefonischen Vereinbarung &#8230; 
</i></p>
<p><i>&#8230; erwarten wir Ihre Antwort. 
</i></p>
<p><i>Mit freundlichen Gr&#252;&#223;en 
</i></p>
<p><i>Werner Meier 
</i></p>
<p>E2: Wenn man nach der Anrede &#8211; wie in der Schweiz &#252;blich &#8211; auf ein Satz-
</p>
<p>zeichen verzichtet, schreibt man das erste Wort des folgenden Abschnitts 
</p>
<p>gro&#223;. 
</p>
<p>Siehe auch &#167; 69 E3. 
 
</p>
<p> 
</p>
<p>Das erste Wort eines Ganzsatzes schreibt man gro&#223;. 
 
</p>
<p>Beispiele: 
</p>
<p><i>Gestern hat es geregnet. Du kommst bitte morgen! Hat er das wirklich 
</i></p>
<p><i>gesagt? 
</i></p>
<p><i>Nachdem sie von der Reise zur&#252;ckgekehrt war, hatte sie den dringen-
</i></p>
<p><i>den Wunsch, ein Bad zu nehmen. Im Hausflur war es still, ich dr&#252;ckte 
</i></p>
<p><i>erwartungsvoll auf die Klingel. Meine Freundin hatte den Zug ver-
</i></p>
<p><i>s&#228;umt, deshalb kam sie eine halbe Stunde zu sp&#228;t. Wir sehen nach, was 
</i></p>
<p><i>Paul macht. Sehen Sie nur, wie sch&#246;n die Aussicht ist. Haben Sie ihn 
</i></p>
<p><i>aufgefordert, die Wohnung zu verlassen? 
</i></p>
<p><i>Kommt doch schnell! Bitte die T&#252;ren schlie&#223;en und Vorsicht bei der 
</i></p>
<p><i>Abfahrt des Zuges! 
</i></p>
<p><i>Ob sie heute kommt? Nein, morgen. Warum nicht? Gute Reise! 
</i></p>
<p><i>Vorw&#228;rts! Vgl. Anlage 3, Ziffer 7. 
</i></p>
<p><i>Alles war zerst&#246;rt: das Haus, der Stall, die Scheune. Die Teek&#252;che 
</i></p>
<p><i>kann zu folgenden Zeiten benutzt werden: morgens von 7 bis 8 Uhr, 
</i></p>
<p><i>abends von 18 bis 19 Uhr. 
</i></p>
<p><b>   &#167; 54 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>56 
</b></p>
<p>Im Einzelnen ist zu beachten: 
</p>
<p>(1) Wird die nach dem Doppelpunkt folgende Ausf&#252;hrung als Ganzsatz 
</p>
<p>verstanden, so schreibt man das erste Wort gro&#223;, zum Beispiel: 
</p>
<p><i>Beachten Sie bitte folgenden Hinweis: Alle B&#228;nke sind frisch gestri-
</i></p>
<p><i>chen. Die Regel lautet: W&#252;rfelt man eine Sechs, dann &#8230; 
</i></p>
<p>(2) Das erste Wort der w&#246;rtlichen Rede schreibt man gro&#223;, zum 
</p>
<p>Beispiel: 
</p>
<p><i>Sie fragte: &#8222;Kommt er heute?&#8220; Er sagte: &#8222;Wir wissen es nicht.&#8220; Alle 
</i></p>
<p><i>baten: &#8222;Bleib!&#8220; 
</i></p>
<p>(3) Folgt dem w&#246;rtlich Wiedergegebenen der Begleitsatz oder ein Teil 
</p>
<p>von ihm, so schreibt man das erste Wort nach dem abschlie&#223;enden 
</p>
<p>Anf&#252;hrungszeichen klein, zum Beispiel: 
</p>
<p><i>&#8222;H&#246;rst du?&#8220;, fragte sie. &#8222;Ich verstehe dich gut&#8220;, antwortete er. &#8222;Mit 
</i></p>
<p><i>welchem Recht&#8220;, fragte er, &#8222;willst du das tun?&#8220; Sie rief mir zu: &#8222;Wir 
</i></p>
<p><i>treffen uns auf dem Schulhof!&#8220;, und lief weiter. 
</i></p>
<p>(4) Das erste Wort von Parenthesen schreibt man klein, wenn es nicht 
</p>
<p>nach einer anderen Regel gro&#223;zuschreiben ist, zum Beispiel: 
</p>
<p><i>Eines Tages, es war mitten im Sommer, hagelte es. Er behauptete &#8211; so 
</i></p>
<p><i>eine Frechheit! &#8211;, dass er im Kino gewesen sei. Sie hat das (erinnerst 
</i></p>
<p><i>du dich?) gestern gesagt. 
</i></p>
<p>Zu den Satzzeichen siehe &#167; 77(1), &#167; 84(1), &#167; 86(1). 
</p>
<p>(5) Gliederungsangaben wie Ziffern, Paragrafen, Buchstaben geh&#246;ren 
</p>
<p>nicht zum nachfolgenden Ganzsatz; entsprechend schreibt man das fol-
</p>
<p>gende Wort gro&#223;. Dies gilt auch f&#252;r &#220;berschriften, Werktitel und der-
</p>
<p>gleichen. Beispiele: 
</p>
<p><i>3. Die Besitzer und Besitzerinnen von Haustieren sollten &#8230; 
</i></p>
<p><i>&#167; 13 Die Behandlung sollte sofort einsetzen. 
</i></p>
<p><i>c) Vgl. Anlage 3, Ziffer 7. 
</i></p>
<p><i>2  Die S&#228;ugetiere 
</i></p>
<p>(6) Auslassungspunkte, Apostroph oder Zahlen zu Beginn eines Ganz-
</p>
<p>satzes gelten als Satzanfang; entsprechend bleibt die Schreibung des 
</p>
<p>folgenden Wortes unver&#228;ndert. Dies gilt auch f&#252;r &#220;berschriften, Werk-
</p>
<p>titel und dergleichen. Beispiele: 
</p>
<p><i>&#8230; und gab keine Antwort. 
</i></p>
<p><i>&#8217;s ist schade um sie. 
</i></p>
<p><i>52 volle Wochen hat das Jahr. 
 
 </i></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>57 
</b></p>
<p><b>2 Anwendung von Gro&#223;- oder Kleinschreibung bei be-
</b></p>
<p><b>stimmten W&#246;rtern und Wortgruppen 
</b></p>
<p><b>2.1 Substantive und Desubstantivierungen 
</b> 
</p>
<p> 
</p>
<p>Substantive schreibt man gro&#223;. 
 
</p>
<p>Beispiele: 
</p>
<p><i>Tisch, Wald, Milch, Mond, Genie, Team, Ladung, Feuer, Wasser, Luft, 
</i></p>
<p><i>Sandkasten 
</i></p>
<p><i>Verst&#228;ndnis, Verantwortung, Freiheit, Aktion 
</i></p>
<p><i>Gabriela, Markus, Europa, Wien, Alpen 
</i></p>
<p>Substantive dienen der Bezeichnung von Gegenst&#228;nden, Lebewesen 
</p>
<p>und abstrakten Begriffen. Sie besitzen in der Regel ein festes Genus 
</p>
<p>(Maskulinum, Femininum, Neutrum) und sind im Numerus (Singular, 
</p>
<p>Plural) und im Kasus (Nominativ, Genitiv, Dativ, Akkusativ) bestimmt. 
</p>
<p>Die Gro&#223;schreibung gilt auch 
</p>
<p>(1) f&#252;r nichtsubstantivische W&#246;rter, wenn sie am Anfang einer Zusam-
</p>
<p>mensetzung mit Bindestrich stehen, die als Ganzes die Eigenschaften 
</p>
<p>eines Substantivs hat, zum Beispiel: 
</p>
<p><i>die Ad-hoc-Entscheidung</i>, <i>der A-cappella-Chor </i>(vgl. auch &#167; 55 E2), 
</p>
<p><i>das In-den-Tag-hinein-Leben </i>(vgl. auch &#167; 57(2)),<i> der Trimm-dich-Pfad, 
</i></p>
<p><i>die X-Beine, die S-Kurve 
</i></p>
<p>Abk&#252;rzungen sowie zitierte Wortformen und Einzelbuchstaben und 
</p>
<p>dergleichen bleiben allerdings unver&#228;ndert, zum Beispiel: 
</p>
<p><i>die km-Zahl, die pH-Wert-Bestimmung, der dass-Satz, die x-Achse, der 
</i></p>
<p><i>i-Punkt </i>(der Punkt auf dem kleinen <i>i</i>)<i> 
</i></p>
<p>(2) f&#252;r Substantive &#8211; auch Initialw&#246;rter (&#167; 102(2)) und Einzelbuch-
</p>
<p>staben, sofern sie nicht als Kleinbuchstaben zitiert sind &#8211; als Teile von 
</p>
<p>Zusammensetzungen mit Bindestrich, zum Beispiel: 
</p>
<p><i>die Natrium-Chlor-Verbindung, der 400-Meter-Lauf, zum Aus-der-
</i></p>
<p><i>Haut-Fahren</i> (vgl. auch &#167; 57(2)) 
</p>
<p><i>pH-Wert-neutral, Napoleon-freundlich, S-Kurven-reich, Formel-1-
</i></p>
<p><i>tauglich 
</i></p>
<p><i>UV-empfindlich, T-f&#246;rmig </i>(in der Form eines gro&#223;en <i>T</i>), <i>S-f&#246;rmig </i>oder<i> 
</i></p>
<p><i>s-f&#246;rmig </i>(in der Form eines gro&#223;en<i> S </i>bzw. eines kleinen<i> s</i>),<i> x-beliebig</i> 
 
</p>
<p><b>    &#167; 55 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>58 
</b></p>
<p>(3) f&#252;r Substantive aus anderen Sprachen, wenn sie nicht als Zitat-
</p>
<p>w&#246;rter gemeint sind. Sind sie mehrteilig, wird der erste Teil gro&#223;-
</p>
<p>geschrieben. Beispiele: 
</p>
<p><i>das Crescendo, der Drink, das Center, die Ratio; die Conditio sine qua 
</i></p>
<p><i>non, das Cordon bleu, eine Terra incognita; das Know-how, das Make-
</i></p>
<p><i>up 
</i></p>
<p>Substantivische Bestandteile werden auch im Innern mehrteiliger 
</p>
<p>F&#252;gungen gro&#223;geschrieben, die als Ganzes die Funktion eines Substan-
</p>
<p>tivs haben, zum Beispiel: 
</p>
<p><i>die Alma Mater, die Ultima Ratio, das Desktop-Publishing, der Soft 
</i></p>
<p><i>Drink, der Sex-Appeal, das Corned Beef 
</i></p>
<p>E1: Teilweise wird auch zusammengeschrieben, siehe Getrennt- und Zusam-
menschreibung, &#167; 37 E3 und E4, und Schreibung mit Bindestrich, &#167;<i> </i>44 und 
&#167;<i> </i>45. Beispiele: <i>der Softdrink, der Sexappeal, das Cornedbeef</i> 
</p>
<p>(4) f&#252;r Substantive, die Bestandteile fester Gef&#252;ge sind und nicht mit 
</p>
<p>anderen Bestandteilen des Gef&#252;ges zusammengeschrieben werden 
</p>
<p>(siehe dazu auch Teil B, Getrennt- und Zusammenschreibung, &#167; 34(3) 
</p>
<p>und &#167;<i> </i>39), zum Beispiel: 
</p>
<p><i>auf Abruf, in B&#228;lde, in<b>/</b>mit Bezug auf, im Grunde, auf Grund </i>(auch<i> 
</i></p>
<p><i>aufgrund</i>);<i> zu Grunde gehen </i>(auch <i>zugrunde gehen</i>),<i> zu H&#228;nden von 
</i></p>
<p>(aber<i> zuhanden von</i>),<i> in Hinsicht auf </i>(aber<i> infolge</i>),<i> zur Not </i>(aber<i> 
</i></p>
<p><i>vonn&#246;ten</i>),<i> zur Seite, von Seiten, auf Seiten </i>(auch<i> aufseiten, vonseiten</i>) 
</p>
<p><i>etwas au&#223;er Acht lassen, die Haare stehen jemandem zu Berge, in 
</i></p>
<p><i>Betracht kommen, zu Hilfe kommen, in Kauf nehmen 
</i></p>
<p><i>Auto fahren, Rad fahren, Maschine schreiben, Kegel schieben, Di&#228;t 
</i></p>
<p><i>leben, Folge leisten, Hof halten, Not leiden, Gefahr laufen, Modell 
</i></p>
<p><i>sitzen, Radio h&#246;ren, Tee trinken, Unkraut j&#228;ten, Zeitung lesen 
</i></p>
<p><i>Ernst machen mit etwas, Wert legen auf etwas, Angst haben, jemandem 
</i></p>
<p><i>Angst (und Bange) machen, (keine) Schuld tragen</i> (vgl. aber &#167; 34(2.3) 
</p>
<p>sowie &#167; 56(1) und &#167; 56 E2, zum Beispiel:<i> etwas ernst nehmen; ernst 
</i></p>
<p><i>sein<b>/</b>werden, recht sein, unrecht sein; recht/Recht haben</i>) 
</p>
<p><i>zum ersten Mal </i>(aber nach &#167; 39(1):<i> einmal, diesmal, manchmal</i>)  
</p>
<p><i>eines Abends, des Nachts, letzten Endes, guten Mutes, schlechter Laune 
</i></p>
<p>(aber nach &#167; 56(3):<i> abends, nachts; </i>aber nach &#167; 39(1):<i> keinesfalls, 
</i></p>
<p><i>andernorts</i>) 
</p>
<p>E2: In festen adverbialen F&#252;gungen, die als Ganzes aus einer fremden Spra-
che entlehnt worden sind, gilt Kleinschreibung, zum Beispiel: 
</p>
<p><i>a cappella, in flagranti, &#224; discr&#233;tion, de jure, de facto, in nuce, pro domo, ex 
cathedra, coram publico</i> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>59 
</b></p>
<p>Zu Schreibungen wie <i>A-cappella-Chor, De-facto-Anerkennung</i> siehe oben 
</p>
<p>Absatz (1). 
</p>
<p>(5) f&#252;r Zahlsubstantive, zum Beispiel: 
</p>
<p><i>ein Dutzend, das Schock </i>(= 60 St&#252;ck),<i> das Paar </i>(aber<i> ein paar </i>=<i> </i>einige),<i> 
</i></p>
<p><i>das Hundert </i>(zum Beispiel:<i> das erste Hundert Schrauben</i>),<i> das 
</i></p>
<p><i>Tausend, eine Million, eine Milliarde, eine Billion 
</i></p>
<p>Zu <i>Dutzend, Hundert</i> und <i>Tausend</i> siehe auch &#167; 58 E5. 
</p>
<p>(6) f&#252;r Ausdr&#252;cke, die als Bezeichnung von Tageszeiten nach den 
</p>
<p>Adverbien <i>vorgestern, gestern, heute, morgen, &#252;bermorgen</i> auftreten, 
</p>
<p>zum Beispiel: 
</p>
<p><i>Wir treffen uns heute Mittag. Die Frist l&#228;uft &#252;bermorgen Mitternacht 
</i></p>
<p><i>ab. Sie rief gestern Abend an. 
</i></p>
<p>Zu Verbindungen wie <i>(am) Dienstagabend</i> siehe &#167; 37(1.1). 
 
</p>
<p> 
</p>
<p>Klein schreibt man W&#246;rter, die formgleich als Substantive vorkom-
</p>
<p>men, aber selbst keine substantivischen Merkmale aufweisen. 
 
</p>
<p>Dies betrifft 
</p>
<p>(1) W&#246;rter, die vorwiegend pr&#228;dikativ gebraucht werden, wie <i>angst, 
</i></p>
<p><i>bange, feind, freund, gram, klasse, leid, pleite, recht, schuld, spitze, 
</i></p>
<p><i>unrecht, weh</i> in Verbindung mit den Verben <i>sein, bleiben </i>oder<i> werden.</i> 
</p>
<p>Beispiele: 
</p>
<p><i>Mir wird angst. Uns ist angst und bange. Wir sind ihr gram. Sein Spiel 
</i></p>
<p><i>ist klasse. Mir ist das alles leid. Die Firma ist pleite. Das ist mir recht. 
</i></p>
<p><i>Er ist schuld daran. 
</i></p>
<p>E1: Das gilt auch f&#252;r Zusammensetzungen mit diesen W&#246;rtern, zum Beispiel: 
</p>
<p><i>Er ist ihm spinnefeind.</i> 
</p>
<p>E2: Gro&#223;- wie kleingeschrieben werden k&#246;nnen <i>recht/Recht</i> und <i>unrecht/ 
</i></p>
<p><i>Unrecht</i> in Verbindung mit Verben wie <i>behalten, bekommen, geben, haben, 
</i></p>
<p><i>tun,</i> zum Beispiel: 
</p>
<p><i>Ich gebe ihm recht/Recht. Du tust ihm unrecht/Unrecht.</i> 
</p>
<p>(2) den ersten Bestandteil unfest zusammengesetzter Verben auch in 
</p>
<p>getrennter Stellung (siehe &#167; 34(3)), zum Beispiel: 
</p>
<p><i>Ich nehme daran teil (teilnehmen). Die Besprechung findet am Freitag 
</i></p>
<p><i>statt (stattfinden). Die Stadt stand kopf (kopfstehen). Man konnte ihm 
</i></p>
<p><i>ansehen, wie leid es ihm tat (leidtun). Es nimmt mich wunder (wunder-
</i></p>
<p><i>nehmen). 
</i></p>
<p><b>   &#167; 56 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>60 
</b></p>
<p>E3: Wird ein Substantiv mit dem Infinitiv nicht zusammengeschrieben, so 
</p>
<p>schreibt man es entsprechend &#167; 55(4) gro&#223;, zum Beispiel: <i>Ich nehme daran 
</i></p>
<p><i>Anteil (Anteil nehmen). Du f&#228;hrst Auto, und ich fahre Rad (Auto fahren, Rad 
</i></p>
<p><i>fahren). Sie leistete der Aufforderung nicht Folge (Folge leisten).</i> 
</p>
<p>(3) Adverbien, Pr&#228;positionen, Konjunktionen auf -<i>s</i> und -<i>ens,</i> zum 
</p>
<p>Beispiel: 
</p>
<p><i>abends, anfangs, donnerstags, schlechterdings, morgens, hungers 
</i></p>
<p><i>(hungers sterben), willens, rechtens (rechtens sein, etwas rechtens ma-
</i></p>
<p><i>chen); abseits, angesichts, mangels, mittels, namens, seitens; falls, 
</i></p>
<p><i>teils &#8230; teils 
</i></p>
<p>(4) die folgenden Pr&#228;positionen: 
</p>
<p><i>dank, kraft (kraft ihres Amtes), laut, statt, an &#8230; statt (an Kindes statt, 
</i></p>
<p><i>an seiner statt), trotz, wegen, von &#8230; wegen (von Amts wegen), um &#8230; 
</i></p>
<p><i>willen, zeit (zeit seines Lebens) 
</i></p>
<p>(5) die folgenden unbestimmten Zahlw&#246;rter: 
</p>
<p><i>ein bisschen (= ein wenig), ein paar (= einige) 
</i></p>
<p>Beispiele: 
</p>
<p><i>ein bisschen Leim, dieses kleine bisschen Leim; ein paar Steine, diese 
</i></p>
<p><i>paar Steine </i>(aber nach &#167; 55(5): <i>ein Paar Schuhe</i>)<i> 
</i></p>
<p>(6) Bruchzahlen auf <i>-tel</i> und -<i>stel</i> 
</p>
<p>(6.1) vor Ma&#223;angaben (siehe auch &#167;<i> </i>37<i> </i>E5), zum Beispiel: 
</p>
<p><i>ein zehntel Millimeter, ein viertel Kilogramm, in f&#252;nf hundertstel 
</i></p>
<p><i>Sekunden, nach drei viertel Stunden 
</i></p>
<p>E4: Hier ist auch Zusammenschreibung nach &#167;<i> </i>37<i> </i>E5 m&#246;glich, zum Beispiel: 
</p>
<p><i>ein Zehntelmillimeter, ein Viertelkilogramm, in f&#252;nf Hundertstelsekunden, 
</i></p>
<p><i>nach drei Viertelstunden</i> 
</p>
<p>(6.2) in Uhrzeitangaben unmittelbar vor Kardinalzahlen, zum Beispiel: 
</p>
<p><i>um viertel f&#252;nf, gegen drei viertel acht 
</i></p>
<p>E5: In allen &#252;brigen F&#228;llen schreibt man Bruchzahlen auf <i>-tel</i> und <i>-stel</i> 
</p>
<p>entsprechend &#167; 55 gro&#223;, zum Beispiel: <i>ein Drittel, das erste F&#252;nftel, neun 
</i></p>
<p><i>Zehntel des Umsatzes, um drei Viertel gr&#246;&#223;er, um [ein] Viertel vor f&#252;nf 
</i></p>
<p><i> 
</i></p>
<p><i> 
</i></p>
<p><i> 
</i></p>
<p><i> 
</i></p>
<p><i> </i></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>61 
</b></p>
<p><b>2.2 Substantivierungen 
</b> 
</p>
<p> 
</p>
<p>W&#246;rter anderer Wortarten schreibt man gro&#223;, wenn sie als Substan-
</p>
<p>tive gebraucht werden (= Substantivierungen). 
 
</p>
<p>Substantivierte W&#246;rter nehmen die Eigenschaften von Substantiven an 
</p>
<p>(vgl. &#167; 55). Man erkennt sie im Text an zumindest einem der folgenden 
</p>
<p>Merkmale: 
</p>
<p>a) an einem vorausgehenden Artikel <i>(der, die, das; ein, eine, ein),</i> Pro-
</p>
<p>nomen <i>(dieser, jener, welcher, mein, kein, etwas, nichts, alle, einige 
</i></p>
<p><i>&#8230; )</i> oder unbestimmten Zahlwort <i>(ein paar, genug, viel, wenig &#8230; ),</i> die 
</p>
<p>sich auf das substantivierte Wort beziehen; 
</p>
<p>b) an einem vorangestellten adjektivischen Attribut oder einem nach-
</p>
<p>gestellten Attribut, das sich auf das substantivierte Wort bezieht; 
</p>
<p>c) an ihrer Funktion als kasusbestimmtes Satzglied oder kasusbestimm-
</p>
<p>tes Attribut. 
</p>
<p>Siehe dazu folgende Beispiele: 
</p>
<p><i>Das Inkrafttreten </i>(a, b, c)<i> des Gesetzes verz&#246;gert sich. Er &#252;bersah alles 
</i></p>
<p><i>Kleingedruckte </i>(a, c<i>). Das Ausschlaggebende </i>(a, b, c)<i> f&#252;r ihre Einstel-
</i></p>
<p><i>lung war ihr sicheres Auftreten </i>(a, b, c).<i> Nichts Menschliches</i> (a,<i> </i>c)<i> war 
</i></p>
<p><i>ihr fremd. Das Deutsche </i>(a, c)<i> gilt als schwere Sprache. Sie bot ihr das 
</i></p>
<p><i>Du </i>(a, c)<i> an. Der Beschluss fiel nach langem Hin und Her</i> (b,<i> </i>c).<i> Bana-
</i></p>
<p><i>nen kosten jetzt das Zweifache </i>(a, b, c)<i> des fr&#252;heren Preises. Lesen und 
</i></p>
<p><i>Schreiben </i>(c)<i> sind Kulturtechniken. Sie brachte eine Platte mit Gebra-
</i></p>
<p><i>tenem </i>(c<i>). Du sollst Gleiches </i>(c)<i> nicht mit Gleichem </i>(c)<i> vergelten. Man 
</i></p>
<p><i>sagt, Liebende </i>(c<i>) seien blind. 
</i></p>
<p>E1: Zahlreiche Substantivierungen sind ein fester Bestandteil des Substantiv-
</p>
<p>wortschatzes geworden, zum Beispiel: <i>das Essen, das Herzklopfen, das 
</i></p>
<p><i>Leben, das Deutsche, die Gr&#252;nen, die Studierenden, der/die Angestellte, das 
</i></p>
<p><i>Durcheinander, das Jenseits, das Vergissmeinnicht</i> 
</p>
<p>Die folgende Aufgliederung der Gro&#223;schreibung von Substantivierun-
</p>
<p>gen ist nach Wortarten geordnet. 
</p>
<p>(1) Substantivierte Adjektive und adjektivisch gebrauchte Partizipien, 
</p>
<p>besonders auch in Verbindung mit W&#246;rtern wie <i>alles, allerlei, etwas, 
</i></p>
<p><i>genug, nichts, viel, wenig,</i> zum Beispiel:<i> 
</i></p>
<p><i>Wir w&#252;nschen alles Gute. Zum Aperitif gab es S&#252;&#223;es und Salziges. Geh 
</i></p>
<p><i>nicht mit Unbekannten! Das Ausschlaggebende f&#252;r die Einstellung war 
</i></p>
<p><i>ihre Erfahrung. Er hat nichts<b>/</b>wenig<b>/</b>etwas<b>/</b>viel Bedeutendes geschrie-
</i></p>
<p><i>ben. Das nie Erwartete trat ein. Sie hatte nur Angenehmes erlebt. Der 
</i></p>
<p><i>Umsatz war dieses Jahr um das Dreifache h&#246;her. Das andere Geb&#228;ude 
</i></p>
<p><i>war um ein Betr&#228;chtliches h&#246;her. Das  ist  das  einzig  Richtige, was du 
</i></p>
<p><b>    &#167; 57 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>62 
</b></p>
<p><i>tun kannst. Es w&#228;re wohl das Richtige, wenn wir noch einmal dar&#252;ber 
</i></p>
<p><i>reden. Bitte lesen Sie das unten Stehende<b>/</b>unten Stehendes genau durch. 
</i></p>
<p><i>Wir haben das Folgende<b>/</b>Folgendes verabredet. Wir werden das im 
</i></p>
<p><i>Folgenden noch genauer darstellen. Des N&#228;heren vermag ich mich 
</i></p>
<p><i>nicht zu entsinnen. Sie hat mir die Sache des N&#228;heren erl&#228;utert. Wir 
</i></p>
<p><i>haben alles des Langen und Breiten diskutiert. Wir wohnen im Gr&#252;nen. 
</i></p>
<p><i>Beim Umweltschutz liegen noch viele Dinge im Argen. Wir sind uns im 
</i></p>
<p><i>Gro&#223;en und Ganzen einig. Die Arbeiten sind im Allgemeinen nicht 
</i></p>
<p><i>schlecht geraten. Das ist im Wesentlichen richtig. Im Einzelnen sind 
</i></p>
<p><i>aber noch Verbesserungen m&#246;glich. Pl&#246;tzlich ert&#246;nte eine Stimme aus 
</i></p>
<p><i>dem Dunkeln. Die Polizei tappt im Dunkeln. Die Direktorin war auf 
</i></p>
<p><i>dem Laufenden. 
</i></p>
<p><i>Sie war unsere J&#252;ngste. Das Beste, was dieser Ferienort bietet, ist die 
</i></p>
<p><i>Ruhe. Es ist das Beste, wenn du kommst. Es &#228;nderte sich nicht das Ge-
</i></p>
<p><i>ringste. Dies geschieht zum Besten unserer Kinder. Er gab wieder ein-
</i></p>
<p><i>mal eine seiner Geschichten zum Besten. Sie konnte uns vor dem &#196;rgs-
</i></p>
<p><i>ten bewahren. Daran haben wir nicht im Entferntesten gedacht. Sie 
</i></p>
<p><i>war bis ins Kleinste vorbereitet. Sie war aufs Schrecklichste<b>/</b>auf das 
</i></p>
<p><i>Schrecklichste gefasst. Sie hat uns aufs Herzlichste<b>/</b>auf das Herzlichste 
</i></p>
<p><i>begr&#252;&#223;t </i>(siehe auch &#167; 58 E1).<i> 
</i></p>
<p><i>Die Pest traf Hohe und Niedrige<b>/</b>Hoch und Niedrig. Diese Musik gef&#228;llt 
</i></p>
<p><i>Jungen und Alten<b>/</b>Jung und Alt. Die Teilnehmenden diskutierten &#252;ber 
</i></p>
<p><i>den Konflikt zwischen Jungen und Alten<b>/</b>zwischen Jung und Alt. Das ist 
</i></p>
<p><i>ein Fest f&#252;r Junge und Alte<b>/</b>f&#252;r Jung und Alt. 
</i></p>
<p><i>Sie trug das kleine Schwarze. Der Zeitungsbericht traf ins Schwarze. 
</i></p>
<p><i>Wenn man Schwarz mit Wei&#223; mischt, entsteht Grau. Die Ampel schal-
</i></p>
<p><i>tete auf Rot. Wir liefern das Ger&#228;t in Grau oder Schwarz. 
</i></p>
<p><i>Das Englische ist eine Weltsprache. Ihr Englisch hatte einen s&#252;dameri-
</i></p>
<p><i>kanischen Akzent. Mit Englisch kommt man &#252;berall durch. In Ostafrika 
</i></p>
<p><i>verst&#228;ndigt man sich am besten auf Swahili oder auf Englisch. 
</i></p>
<p>E2: Gelegentlich ist Gro&#223;- oder Kleinschreibung m&#246;glich, zum Beispiel: 
</p>
<p><i>Sie spricht Englisch</i> (was? &#8211; <i>die englische Sprache</i>)/<i>englisch</i> (wie?). 
</p>
<p>Ordnungszahladjektive sowie sinnverwandte Adjektive, zum Beispiel: 
</p>
<p><i>Die Miete ist am Ersten jedes Monats zu bezahlen. Er ist schon der 
</i></p>
<p><i>Zweite, der den Rekord des vergangenen Jahres &#252;berboten hat. Jeder 
</i></p>
<p><i>F&#252;nfte lehnte das Projekt ab. Endlich war sie die Erste im Staat. Dieses 
</i></p>
<p><i>Vorgehen verletzte die Rechte Dritter. Er kam als Dritter an die Reihe. 
</i></p>
<p><i>Er kam vom Hundertsten ins Tausendste. F&#252;rs Erste wollen wir nicht 
</i></p>
<p><i>mehr dar&#252;ber reden. Die N&#228;chste bitte! Liebe deinen N&#228;chsten wie dich 
</i></p>
<p><i>selbst! Trotz ihrer Verletzung wurde sie noch Viertletzte. Als Letztes 
</i></p>
<p><i>muss der Deckel angeschraubt werden. Arthur und Armin gingen un-
</i></p>
<p><i>terschiedliche Wege: der Erste<b>/</b>Ersterer wurde Beamter, der Zweite<b>/</b>der 
</i></p>
<p><i>Letzte<b>/</b>Letzterer hatte als Schauspieler Erfolg. </i></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>63 
</b></p>
<p>Unbestimmte Zahladjektive (siehe aber auch &#167; 58(5)), zum Beispiel: 
</p>
<p><i>Den Kometen haben Unz&#228;hlige (Ungez&#228;hlte, Zahllose) gesehen. Ich 
</i></p>
<p><i>muss noch Verschiedenes erledigen. Er hatte das Ganze rasch wieder 
</i></p>
<p><i>vergessen. Der Kongress war als Ganzes ein Erfolg. Das muss jeder 
</i></p>
<p><i>Einzelne mit sich selbst ausmachen. Anita war die Einzige, die alles 
</i></p>
<p><i>wusste. Alles &#220;brige besprechen wir morgen. Er gab sein Geld f&#252;r alles 
</i></p>
<p><i>M&#246;gliche aus. 
</i></p>
<p>(2) Substantivierte Verben, zum Beispiel: 
</p>
<p><i>Das Lesen f&#228;llt mir schwer. Sie h&#246;rten ein starkes Klopfen. Wer 
</i></p>
<p><i>erledigt das Fensterputzen? Viele waren am Zustandekommen des 
</i></p>
<p><i>Vertrages beteiligt. Die Sache kam ins Stocken. Das ist zum Lachen. 
</i></p>
<p><i>Euer Fernbleiben fiel uns auf. Uns half nur noch lautes Rufen. Die 
</i></p>
<p><i>Mitbewohner begn&#252;gten sich mit Wegsehen und Schweigen. 
</i></p>
<p><i>Sie wollte auf Biegen und Brechen gewinnen. Er klopfte mit Zittern und 
</i></p>
<p><i>Zagen an. Ich nehme die Tabletten auf Anraten meiner &#196;rztin. 
</i></p>
<p><i>Sie hat ihr Soll erf&#252;llt. Dies ist ein absolutes Muss. 
</i></p>
<p>Bei mehrteiligen F&#252;gungen, deren Bestandteile mit einem Bindestrich 
</p>
<p>verbunden werden, schreibt man das erste Wort, den Infinitiv und die 
</p>
<p>anderen substantivischen Bestandteile gro&#223; (siehe auch &#167; 55(1) und 
</p>
<p>(2)), zum Beispiel: 
</p>
<p><i>es ist zum Auf-und-davon-Laufen, das Hand-in-Hand-Arbeiten, das In-
</i></p>
<p><i>den-Tag-hinein-Leben 
</i></p>
<p>E3: Gelegentlich ist bei einfachen Infinitiven Gro&#223;- oder Kleinschreibung 
m&#246;glich, zum Beispiel: <i>Der Geh&#246;rgesch&#228;digte lernt Sprechen. </i>(Wie:<i> Der 
Geh&#246;rgesch&#228;digte lernt das Sprechen<b>/</b>das deutliche Sprechen.</i>)<i> </i>Oder:<i> Der 
Geh&#246;rgesch&#228;digte lernt sprechen</i>. (Wie:<i> Der Geh&#246;rgesch&#228;digte lernt deutlich 
sprechen</i>.) (Ebenso:)<i> Bekanntlich ist Umlernen<b>/</b>umlernen schwieriger als 
Dazulernen<b>/</b>dazulernen. Doch geht Probieren<b>/</b>probieren &#252;ber Studieren<b>/</b> stu-
dieren. 
</i></p>
<p>(3) Substantivierte Pronomen (vgl. aber auch &#167; 58(4)), zum Beispiel: 
</p>
<p><i>Sie hatte ein gewisses Etwas. Er bot ihm das Du an. Das ist ein Er, 
</i></p>
<p><i>keine Sie. Wir standen vor dem Nichts. Er konnte Mein und Dein nicht 
</i></p>
<p><i>unterscheiden. 
</i></p>
<p>(4) Substantivierte Grundzahlen als Bezeichnung von Ziffern, zum 
</p>
<p>Beispiel: 
</p>
<p><i>Er setzte alles auf die Vier. Sie f&#252;rchtete sich vor der Dreizehn. Der 
</i></p>
<p><i>Zeiger n&#228;hert sich der Elf. Sie hat lauter Einsen im Zeugnis. Er w&#252;rfelt 
</i></p>
<p><i>eine Sechs. 
</i></p>
<p>(5) Substantivierte Adverbien, Pr&#228;positionen, Konjunktionen, Interjek-
</p>
<p>tionen, zum Beispiel: 
 </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>64 
</b></p>
<p><i>Es gab ein gro&#223;es Durcheinander. Mich st&#246;rte das ewige Hin und Her. 
</i></p>
<p><i>Ich will das noch im Diesseits erleben. Auf das Hier und Jetzt kommt es 
</i></p>
<p><i>an. Das Danach war ihr egal. Es gibt kein &#220;bermorgen. Sie hatte so 
</i></p>
<p><i>viel wie m&#246;glich im Voraus erledigt. Im Nachhinein wussten wir es bes-
</i></p>
<p><i>ser. Er stand im Aus. Sie &#252;berlegte sich das F&#252;r und Wider genau. Sein 
</i></p>
<p><i>st&#228;ndiges Aber st&#246;rt mich. Es kommt nicht nur auf das Dass an, son-
</i></p>
<p><i>dern auch auf das Wie. Er erledigte es mit Ach und Krach. Ein viel-
</i></p>
<p><i>stimmiges Ah ert&#246;nte. Ihr freudiges Oh freute ihre Kolleginnen. Das 
</i></p>
<p><i>Nein f&#228;llt ihm schwer. 
</i></p>
<p>E4: Bei mehrteiligen substantivierten Konjunktionen, die mit einem Binde-
</p>
<p>strich verbunden werden (siehe &#167; 43), schreibt man nur das erste Wort gro&#223;, 
</p>
<p>zum Beispiel:<i> ein Entweder-oder, das Als-ob, das Sowohl-als-auch 
 
</i></p>
<p> 
</p>
<p>In folgenden F&#228;llen schreibt man Adjektive, Partizipien und Prono<i>-
</i></p>
<p>men klein, obwohl sie formale Merkmale der Substantivierung auf<i>-
</i></p>
<p>weisen. 
 
</p>
<p>(1) Adjektive, Partizipien und Pronomen, die sich auf ein vorhergehen-
</p>
<p>des oder nachstehendes Substantiv beziehen, zum Beispiel: 
</p>
<p><i>Sie war die aufmerksamste und kl&#252;gste meiner Zuh&#246;rerinnen. Vor dem 
</i></p>
<p><i>Haus spielten viele Kinder, einige kleine im Sandkasten, die gr&#246;&#223;eren 
</i></p>
<p><i>am Kletterger&#252;st. Es waren neun Teilnehmer erschienen, auf den zehn-
</i></p>
<p><i>ten wartete man vergebens. Alte Schuhe sind meist bequemer als neue. 
</i></p>
<p><i>D&#252;nne B&#252;cher lese ich in der Freizeit, dicke im Urlaub. Zwei M&#228;nner 
</i></p>
<p><i>betraten den Raum; der erste trug einen Anzug, der zweite Jeans und 
</i></p>
<p><i>Pullover. Leih mir bitte deine Farbstifte, ich habe meine<b>/</b>die meinen<b>/</b>die 
</i></p>
<p><i>meinigen vergessen. Der Verk&#228;ufer zeigte mir seine Auswahl an Kra-
</i></p>
<p><i>watten. Die gestreiften und gepunkteten gefielen mir am besten. 
</i></p>
<p>(2) Superlative mit &#8222;am&#8220;, nach denen mit &#8222;Wie?&#8220; gefragt werden kann, 
</p>
<p>zum Beispiel: 
</p>
<p><i>Dieser Weg ist am steilsten.</i> (Frage: Wie ist der Weg?) <i>Dieser Stift 
</i></p>
<p><i>schreibt am feinsten.</i> (Frage: Wie schreibt dieser Stift?) <i>Der ICE f&#228;hrt 
</i></p>
<p><i>am schnellsten.</i> 
</p>
<p>E1: Superlative mit &#8222;am&#8220; geh&#246;ren zur regul&#228;ren Flexion des Adjektivs; &#8222;am&#8220; 
</p>
<p>ist in diesen F&#252;gungen nicht in &#8222;an dem&#8220; aufl&#246;sbar. Beispiele: <i>Dieser Weg ist 
</i></p>
<p><i>steil &#8211; steiler &#8211; am steilsten. Dieser Stift schreibt fein &#8211; feiner &#8211; am feinsten.</i> 
</p>
<p>In Anlehnung an diese F&#252;gungen kann man auch feste adverbiale Wendungen 
</p>
<p>mit <i>aufs</i> oder <i>auf das</i>, die mit &#8222;Wie?&#8220; erfragt werden k&#246;nnen, kleinschreiben, 
</p>
<p>zum Beispiel: 
</p>
<p><i>Sie hat uns aufs<b>/</b>auf das herzlichste begr&#252;&#223;t.</i> (Frage:<i> </i>Wie hat sie uns be-
</p>
<p>gr&#252;&#223;t?) <i>Der Fall lie&#223; sich aufs<b>/</b>auf das einfachste l&#246;sen. 
 
</i></p>
<p><b>    &#167; 58 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>65 
</b></p>
<p>Superlative, nach denen mit &#8222;Woran?&#8220; (&#8222;An was?&#8220;) oder &#8222;Worauf?&#8220; (&#8222;Auf 
</p>
<p>was?&#8220;) gefragt werden kann, schreibt man nach &#167; 57(1) gro&#223;, zum Beispiel: 
</p>
<p><i>Es fehlt ihnen am<b>/</b>an dem N&#246;tigsten.</i> (Frage: Woran fehlt es ihnen?) <i>Wir sind 
</i></p>
<p><i>aufs<b>/</b>auf das Beste angewiesen</i>. (Frage:<i> </i>Worauf sind wir angewiesen?) 
</p>
<p>(3) bestimmte feste Verbindungen 
</p>
<p>(3.1) aus Pr&#228;position und nichtdekliniertem Adjektiv ohne vorangehen-
</p>
<p>den Artikel, zum Beispiel: 
</p>
<p><i>Ich h&#246;rte von fern ein dumpfes Grollen. Die Pilger kamen von nah und 
</i></p>
<p><i>fern. Die Ware wird nur gegen bar ausgeliefert. Die M&#228;dchen hielten 
</i></p>
<p><i>durch dick und d&#252;nn zusammen. Das wird sich &#252;ber kurz oder lang 
</i></p>
<p><i>herausstellen. Damit habe ich mich von klein auf besch&#228;ftigt. 
</i></p>
<p><i>Er hat die frei erfundene Geschichte f&#252;r wahr gehalten. Man hat ihn f&#252;r 
</i></p>
<p><i>dumm verkauft. Sie hat sich die Argumentation zu eigen gemacht. 
</i></p>
<p><i>Das werde ich dir schwarz auf wei&#223; beweisen. Die Stimmung war grau 
</i></p>
<p><i>in grau. 
</i></p>
<p>(3.2) aus Pr&#228;position und dekliniertem Adjektiv ohne vorangehenden 
</p>
<p>Artikel. In diesen F&#228;llen ist jedoch auch die Gro&#223;schreibung des Adjek-
</p>
<p>tivs zul&#228;ssig, zum Beispiel: 
</p>
<p><i>Aus der Brandruine stieg von neuem/Neuem Rauch auf. Wir konnten 
</i></p>
<p><i>das Feuer nur von weitem/Weitem betrachten. Der Fahrplan bleibt bis 
</i></p>
<p><i>auf weiteres/Weiteres in Kraft. Unsere Pressesprecherin gibt Ihnen 
</i></p>
<p><i>ohne weiteres/Weiteres Auskunft. Der Termin stand seit l&#228;ngerem/L&#228;n-
</i></p>
<p><i>gerem fest. Die Aufgabe wird binnen kurzem/Kurzem erledigt. 
</i></p>
<p>E2: Substantivierungen, die auch ohne Pr&#228;position &#252;blich sind, werden nach 
</p>
<p>&#167; 57(1) auch dann gro&#223;geschrieben, wenn sie mit einer Pr&#228;position verbun-
</p>
<p>den werden, zum Beispiel: 
</p>
<p><i>Die Historikerin besch&#228;ftigt sich mit dem Konflikt zwischen Arm und Reich. 
</i></p>
<p><i>Das ist ein Fest f&#252;r Jung und Alt. Sein Vorschlag war jenseits von Gut und 
</i></p>
<p><i>B&#246;se.</i> (Vgl.: <i>Die K&#246;nigin lud Arm und Reich ein. Das Fest gefiel Jung und 
</i></p>
<p><i>Alt</i>.) 
</p>
<p><i>Die Ampel schaltete auf Rot. Wir liefern das Ger&#228;t in Grau </i>(= in grauer Far<i>-
</i></p>
<p>be).<i> </i>(Vgl.:<i> Das ist ein grelles Rot. Sie hasst Grau.</i>)<i> 
</i></p>
<p><i>Mit Englisch kommst du &#252;berall durch. In Ostafrika verst&#228;ndigt man sich am 
</i></p>
<p><i>besten auf Swahili oder Englisch. </i>(Vgl.:<i> Bekanntlich ist Englisch eine 
</i></p>
<p><i>Weltsprache. Sein Englisch war gut verst&#228;ndlich.</i>)<i> 
</i></p>
<p>(4) Pronomen, auch wenn sie als Stellvertreter von Substantiven ge-
</p>
<p>braucht werden, zum Beispiel: </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>66 
</b></p>
<p><i>In diesem Wald hat sich schon mancher verirrt. Ich habe mich mit die-
</i></p>
<p><i>sen und jenen unterhalten. Wenn einer eine Reise tut, so kann er was 
</i></p>
<p><i>erz&#228;hlen. Das muss (ein) jeder mit sich selbst ausmachen. Wir haben 
</i></p>
<p><i>alles mitgebracht. Sie hatten beides mitgebracht. Man muss mit (den) 
</i></p>
<p><i>beiden reden. 
</i></p>
<p>Zur Gro&#223;schreibung der Anredepronomen siehe &#167; 65, &#167; 66. 
</p>
<p>E3: In Verbindung mit dem bestimmten Artikel oder dergleichen lassen sich 
</p>
<p>Possessivpronomen auch als substantivische possessive Adjektive bestim-
</p>
<p>men, entsprechend kann man hier nach &#167; 57(1) auch gro&#223;schreiben, zum 
</p>
<p>Beispiel: 
</p>
<p><i>Gr&#252;&#223; mir die deinen<b>/</b>Deinen (die deinigen<b>/</b>Deinigen)! Sie trug das ihre<b>/</b>Ihre 
</i></p>
<p><i>(das ihrige<b>/</b>Ihrige) zum Gelingen bei. Jedem das seine<b>/</b>Seine!</i> 
</p>
<p>(5) die folgenden Zahladjektive mit allen ihren Flexionsformen: 
</p>
<p><i>viel, wenig; (der, die, das) eine, (der, die, das) andere 
</i></p>
<p>Beispiele: 
</p>
<p><i>Das haben schon viele erlebt. Zum Erfolg trugen auch die vielen bei, 
</i></p>
<p><i>die ohne Entgelt mitgearbeitet haben. Nach dem Brand war nur noch 
</i></p>
<p><i>weniges zu gebrauchen. Sie hat das wenige, was noch da war, in eine 
</i></p>
<p><i>Kiste versorgt. Die meisten haben diesen Film schon einmal gesehen. 
</i></p>
<p><i>Die einen kommen, die anderen gehen. Was der eine nicht tut, soll der 
</i></p>
<p><i>andere nicht lassen. Die anderen kommen sp&#228;ter. Das k&#246;nnen auch 
</i></p>
<p><i>andere best&#228;tigen. Alles andere erz&#228;hle ich dir sp&#228;ter. Sie hatte noch 
</i></p>
<p><i>anderes zu tun. Unter anderem wurde auch &#252;ber finanzielle Angele-
</i></p>
<p><i>genheiten gesprochen. 
</i></p>
<p>E4: Wenn der Schreibende zum Ausdruck bringen will, dass das Zahladjektiv 
</p>
<p>substantivisch gebraucht ist, kann er es nach &#167; 57(1) auch gro&#223;schreiben, zum 
</p>
<p>Beispiel: 
</p>
<p><i>Sie strebte etwas ganz Anderes an. Die Einen sagen dies, die Anderen das. 
</i></p>
<p><i>Die Meisten stimmten seiner Meinung zu. 
</i></p>
<p>(6) Kardinalzahlen unter einer Million, zum Beispiel: 
</p>
<p><i>Was drei wissen, wissen bald drei&#223;ig. Diese drei kommen mir bekannt 
</i></p>
<p><i>vor. Sie rief um f&#252;nf an. Wir waren an die zwanzig. Er sollte die Summe 
</i></p>
<p><i>durch acht teilen. Dieser Kandidat konnte nicht bis drei z&#228;hlen. Wir 
</i></p>
<p><i>f&#252;nf geh&#246;ren zusammen. Der Abschnitt sieben fehlt im Text. Der 
</i></p>
<p><i>Mensch &#252;ber achtzig sch&#228;tzt die Gesundheit besonders. 
</i></p>
<p>E5: Wenn<i> hundert </i>und<i> tausend </i>eine unbestimmte (nicht in Ziffern schreib-
</p>
<p>bare) Menge angeben, k&#246;nnen sie auch auf die Zahlsubstantive<i> Hundert </i>und<i> 
</i></p>
<p><i>Tausend </i>bezogen werden (vgl. &#167; 55(5)); entsprechend kann man sie dann 
</p>
<p>klein- oder gro&#223;schreiben, zum Beispiel: </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>67 
</b></p>
<p><i>Es kamen viele tausende<b>/</b>Tausende von Zuschauern. Sie str&#246;mten zu aber-
</i></p>
<p><i>hunderten<b>/</b>Aberhunderten herein. Mehrere tausend<b>/</b>Tausend Menschen f&#252;ll-
</i></p>
<p><i>ten das Stadion. Der Beifall zigtausender<b>/</b>Zigtausender von Zuschauern war 
</i></p>
<p><i>ihr gewiss. 
</i></p>
<p>Entsprechend auch: 
</p>
<p><i>Der Stoff wird in einigen Dutzend<b>/</b>dutzend Farben angeboten. Der Fall war 
</i></p>
<p><i>angesichts Dutzender<b>/</b>dutzender von Augenzeugen klar. 
</i></p>
<p><b>2.3 Eigennamen mit ihren nichtsubstantivischen Bestand-
</b></p>
<p><b>teilen sowie Ableitungen von Eigennamen 
</b> 
</p>
<p> 
</p>
<p>Eigennamen schreibt man gro&#223;. 
 
</p>
<p>Eigennamen sind Bezeichnungen zur Identifizierung bestimmter ein-
</p>
<p>zelner Gegebenheiten (eine Person, ein Ort, ein Land, eine Institution 
</p>
<p>usw.). Viele sind einfache, zusammengesetzte oder abgeleitete Sub-
</p>
<p>stantive, zum Beispiel <i>Peter, Wien, Deutschland, Europa, S&#252;damerika, 
</i></p>
<p><i>Bahnhofstra&#223;e, Sigmaringen, Albrecht-D&#252;rer-Allee, Ostsee-Zeitung.</i> 
</p>
<p>Sie werden nach &#167; 55 gro&#223;geschrieben. Daneben gibt es mehrteilige 
</p>
<p>Eigennamen, die h&#228;ufig auch nichtsubstantivische Bestandteile enthal-
</p>
<p>ten, zum Beispiel <i>Kap der Guten Hoffnung, Norddeutsche Neueste 
</i></p>
<p><i>Nachrichten, Vereinigte Staaten von Amerika.</i> Im Folgenden wird die 
</p>
<p>Gro&#223;- und Kleinschreibung dieser Gruppe von Eigennamen dargestellt. 
 
</p>
<p> 
</p>
<p>In mehrteiligen Eigennamen mit nichtsubstantivischen Bestandteilen 
</p>
<p>schreibt man das erste Wort und alle weiteren W&#246;rter au&#223;er Artikel, 
</p>
<p>Pr&#228;positionen und Konjunktionen gro&#223;. 
 
</p>
<p>E1: Ein vorangestellter Artikel ist in der Regel nicht Bestandteil des 
</p>
<p>Eigennamens und wird darum kleingeschrieben. 
</p>
<p>Zu Ausnahmen siehe unten, Absatz (4.4). 
</p>
<p>Als Eigennamen im Sinne dieser orthografischen Regelung gelten: 
</p>
<p>(l) Personennamen, Eigennamen aus Religion, Mythologie sowie Bei<i>-
</i></p>
<p>namen, Spitznamen und dergleichen, zum Beispiel:<i> </i> 
</p>
<p><i>Johann Wolfgang von Goethe, Gertrud von Le Fort, Charles de Coster, 
</i></p>
<p><i>Ludwig van Beethoven, der Apokalyptische Reiter, Walther von der 
</i></p>
<p><i>Vogelweide, Holbein der J&#252;ngere, der Alte Fritz, Katharina die Gro&#223;e, 
</i></p>
<p><i>Heinrich der Achte, Elisabeth die Zweite; Klein Erna 
</i></p>
<p><b>   &#167; 59 
</b></p>
<p><b>    &#167; 60 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>68 
</b></p>
<p>Pr&#228;positionen wie<i> von, van, de, ten, zu(r) </i>in Personennamen schreibt 
</p>
<p>man im Satzinnern auch dann klein, wenn ihnen kein Vorname voraus-
</p>
<p>geht, zum Beispiel:<i> Der Autor dieses Buches hei&#223;t von Ossietzky. 
</i></p>
<p>(2) Geografische und geografisch-politische Eigennamen, so 
</p>
<p>(2.1) von Erdteilen, L&#228;ndern, Staaten, Verwaltungsgebieten und der-
</p>
<p>gleichen, zum Beispiel: 
</p>
<p><i>Vereinigte Staaten von Amerika, Freie und Hansestadt Hamburg </i>(als 
</p>
<p>Bundesland),<i> Tschechische Republik 
</i></p>
<p>(2.2) von St&#228;dten, D&#246;rfern, Stra&#223;en, Pl&#228;tzen und dergleichen, zum Bei-
</p>
<p>spiel: 
</p>
<p><i>Neu L&#252;bbenau, Gro&#223; Flatow, Rostock L&#252;tten Klein, Unter den Linden, 
</i></p>
<p><i>Lange Stra&#223;e, In der Mittleren Holdergasse, Am Tiefen Graben, An den 
</i></p>
<p><i>Drei Pf&#228;hlen, Hamburger Stra&#223;e, Neuer Markt 
</i></p>
<p>(2.3) von Landschaften, Gebirgen, W&#228;ldern, W&#252;sten, Fluren und der-
</p>
<p>gleichen, zum Beispiel: 
</p>
<p><i>Kahler Asten, Hohe Tatra, Holsteinische Schweiz, Schw&#228;bische Alb, 
</i></p>
<p><i>Bayerischer Wald, Libysche W&#252;ste, Goldene Aue, Th&#252;ringer Wald 
</i></p>
<p>(2.4) von Meeren, Meeresteilen und -stra&#223;en, Fl&#252;ssen, Inseln und 
</p>
<p>K&#252;sten und dergleichen, zum Beispiel: 
</p>
<p><i>Stiller Ozean, Indischer Ozean, Rotes Meer, Kleine Antillen, Gro&#223;er 
</i></p>
<p><i>Belt, Schweriner See, Stra&#223;e von Gibraltar, Kapverdische Inseln, Kap 
</i></p>
<p><i>der Guten Hoffnung 
</i></p>
<p>(3) Eigennamen von Objekten unterschiedlicher Klassen, so 
</p>
<p>(3.1) von Sternen, Sternbildern und anderen Himmelsk&#246;rpern, zum 
</p>
<p>Beispiel: 
</p>
<p><i>Kleiner B&#228;r, Gro&#223;er Wagen, Halleyscher Komet </i>(auch:<i> Halley&#8217;scher 
</i></p>
<p><i>Komet; </i>&#167; 62)<i> 
</i></p>
<p>(3.2) von Fahrzeugen, bestimmten Bauwerken und &#214;rtlichkeiten, zum 
</p>
<p>Beispiel: 
</p>
<p><i>die Vorw&#228;rts</i> (Schiff), <i>der Blaue Enzian</i> (Eisenbahnzug), <i>der Fliegende 
</i></p>
<p><i>Hamburger</i> (Eisenbahnzug), <i>die Blaue Moschee</i> (in Istanbul), <i>das Alte 
</i></p>
<p><i>Rathaus</i> (in Leipzig), <i>der Franz&#246;sische Dom</i> (in Berlin), <i>die Gro&#223;e 
</i></p>
<p><i>Mauer</i> (in China), <i>der Schiefe Turm</i> (in Pisa) 
</p>
<p>(3.3) von einzeln benannten Tieren, Pflanzen und gelegentlich auch von 
</p>
<p>Einzelobjekten weiterer Klassen, zum Beispiel: 
</p>
<p><i>der Fliegende Pfeil</i> (ein bestimmtes Pferd), <i>die Alte Eiche</i> (ein be-
</p>
<p>stimmter Baum) </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>69 
</b></p>
<p>(3.4) von Orden und Auszeichnungen, zum Beispiel: 
</p>
<p><i>das Blaue Band des Ozeans, Gro&#223;er &#214;sterreichischer Staatspreis f&#252;r 
</i></p>
<p><i>Literatur 
</i></p>
<p>(4) Eigennamen von Institutionen, Organisationen, Einrichtungen, so 
</p>
<p>(4.1) von staatlichen bzw. &#246;ffentlichen Dienststellen, Beh&#246;rden und 
</p>
<p>Gremien, von Bildungs- und Kulturinstitutionen und dergleichen, zum 
</p>
<p>Beispiel: 
</p>
<p><i>Deutscher Bundestag, Statistisches Bundesamt, Mecklenburgisches 
</i></p>
<p><i>Staatstheater Schwerin,</i> <i>Naturhistorisches Museum</i> (in Wien), <i>Gr&#252;nes 
</i></p>
<p><i>Gew&#246;lbe</i> (in Dresden), <i>Klinik f&#252;r Innere Medizin der Universit&#228;t 
</i></p>
<p><i>Rostock, Akademie f&#252;r Alte Musik Berlin, Zweites Deutsches 
</i></p>
<p><i>Fernsehen, Eidgen&#246;ssische Technische Hochschule</i> (in Z&#252;rich) 
</p>
<p>(4.2) von Organisationen, Parteien, Verb&#228;nden, Vereinen und derglei-
</p>
<p>chen, zum Beispiel: 
</p>
<p><i>Vereinte Nationen, Internationales Olympisches Komitee, Deutscher 
</i></p>
<p><i>Gewerkschaftsbund, Sozialdemokratische Partei Deutschlands, Christ-
</i></p>
<p><i>lich-Demokratische Union, Allgemeiner Deutscher Automobilclub, 
</i></p>
<p><i>B&#246;rsenverein des Deutschen Buchhandels, &#214;sterreichisches Rotes 
</i></p>
<p><i>Kreuz 
</i></p>
<p>(4.3) von Betrieben, Firmen, Genossenschaften, Gastst&#228;tten, Gesch&#228;f-
</p>
<p>ten und dergleichen, zum Beispiel: 
</p>
<p><i>Deutsche Bank, &#214;sterreichischer Raiffeisenverband, Bibliographisches 
</i></p>
<p><i>Institut </i>(in Berlin),<i> Deutsche Bahn, Wei&#223;e Flotte, Hotel Vier 
</i></p>
<p><i>Jahreszeiten, Gasthaus zur Neuen Post, Zum Goldenen Anker </i>(Gast-
</p>
<p>st&#228;tte),<i> Salzburger Dombuchhandlung, Rheinisch-Westf&#228;lisches Elektri</i>-
</p>
<p><i>zit&#228;tswerk AG 
</i></p>
<p>(4.4) von Zeitungen und Zeitschriften und dergleichen, zum Beispiel: 
</p>
<p><i>Berliner Zeitung, S&#228;chsische Neueste Nachrichten, Deutsch als Fremd-
</i></p>
<p><i>sprache, Dermatologische Monatsschrift, Die Zeit 
</i></p>
<p>Wird der Artikel am Anfang ver&#228;ndert, so schreibt man ihn klein, zum 
</p>
<p>Beispiel: <i>Sie hat das in der Zeit gelesen.</i> 
</p>
<p>(5) inoffizielle Eigennamen, Kurzformen sowie Abk&#252;rzungen von Ei-
</p>
<p>gennamen, zum Beispiel: 
</p>
<p><i>Schwarzer Kontinent, Ferner Osten, Naher Osten, Vereinigte Staaten, 
</i></p>
<p><i>Hohes Haus 
</i></p>
<p><i>A. M&#252;ller, Astrid M., A. M. </i>(= Astrid M&#252;ller),<i> J. W. v. Goethe; SPD 
</i></p>
<p>(= Sozialdemokratische Partei Deutschlands),<i> DGB </i>(= Deutscher Ge-
</p>
<p>werkschaftsbund), <i>EU </i>(= Europ&#228;ische Union),<i> SBB </i>(= Schweizerische 
</p>
<p>Bundesbahnen), <i>ORF </i>(= &#214;sterreichischer Rundfunk) </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>70 
</b></p>
<p>(6) bestimmte historische Ereignisse und Epochen, zum Beispiel: 
</p>
<p><i>der Westf&#228;lische Frieden, der Deutsch-Franz&#246;sische Krieg 1870/1871, 
</i></p>
<p><i>der Zweite Weltkrieg, die Goldenen Zwanziger 
</i></p>
<p>E2: In einigen der oben genannten Namengruppen kann die Schreibung im 
</p>
<p>Einzelfall abweichend festgelegt sein, zum Beispiel: 
</p>
<p><i>neue deutsche literatur, profil, konkret </i>(Zeitschriften); <i>Akademie f&#252;r Musik 
</i></p>
<p><i>und darstellende Kunst &#8222;Mozarteum&#8220;; Zur letzten Instanz </i>(Gastst&#228;tte) 
</p>
<p>Zur Kennzeichnung der Namen von Zeitungen und Zeitschriften mit Anf&#252;h-
</p>
<p>rungszeichen siehe &#167; 94(1). 
 
</p>
<p> 
</p>
<p>Ableitungen von geografischen Eigennamen auf <i>-er</i> schreibt man 
</p>
<p>gro&#223;. 
 
</p>
<p>Beispiele: 
</p>
<p><i>das Bad Krozinger Kurgebiet, die Berliner Bev&#246;lkerung, die Mecklen-
</i></p>
<p><i>burger Landschaft, die New Yorker Kunstszene, der Schweizer K&#228;se, 
</i></p>
<p><i>das St. Galler<b>/</b>Sankt Galler Kloster 
</i></p>
<p>Zur Schreibung mit oder ohne Bindestrich siehe &#167; 49 E. 
 
</p>
<p> 
</p>
<p>Kleingeschrieben werden adjektivische Ableitungen von Eigenna-
</p>
<p>men auf <i>-(i)sch,</i> au&#223;er wenn die Grundform eines Personennamens 
</p>
<p>durch einen Apostroph verdeutlicht wird, ferner alle adjektivischen 
</p>
<p>Ableitungen mit anderen Suffixen. 
 
</p>
<p>Beispiele: 
</p>
<p><i>die darwinsche<b>/</b>die Darwin&#8217;sche Evolutionstheorie, das wackernagel-
</i></p>
<p><i>sche<b>/</b>Wackernagel&#8217;sche Gesetz, die goethischen<b>/</b>goetheschen<b>/</b>Goethe&#8217; 
</i></p>
<p><i>schen Dramen, die bernoullischen<b>/</b>Bernoulli&#8217;schen Gleichungen 
</i></p>
<p><i>die homerischen Epen, das kopernikanische Weltsystem, die darwinis-
</i></p>
<p><i>tische Evolutionstheorie, tschechisches Bier, indischer Tee, englischer 
</i></p>
<p><i>Stoff 
</i></p>
<p><i>mit eulenspiegelhaftem Schalk, eine kafkaeske Stimmung 
</i></p>
<p>Zur Schreibung mit Apostroph siehe auch Zeichensetzung, &#167; 97 E. 
</p>
<p>Zur Schreibung mehrteiliger Ableitungen mit Bindestrich siehe &#167; 49 E. 
</p>
<p><b>2.4 Feste Verbindungen aus Adjektiv und Substantiv 
</b> 
</p>
<p> 
</p>
<p>In festen Verbindungen aus Adjektiv und Substantiv, die als Ganzes 
</p>
<p>eine begriffliche Einheit bilden, richtet sich die Schreibung des 
</p>
<p>adjektivischen Bestandteils nach der jeweils zugrunde liegenden 
</p>
<p>Bedingung.  
</p>
<p><b>   &#167; 61 
</b></p>
<p><b>   &#167; 62 
</b></p>
<p><b>   &#167; 63 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>71 
</b></p>
<p>(1) Der adjektivische Bestandteil wird kleingeschrieben 
</p>
<p>(1.1) bei w&#246;rtlichem Gebrauch, das hei&#223;t, wenn sich die 
</p>
<p>Gesamtbedeutung der Verbindung aus der Bedeutung der einzelnen 
</p>
<p>Teile erschlie&#223;en l&#228;sst, zum Beispiel: 
</p>
<p><i>die absolute Mehrheit, die alten Sprachen, der freie Mitarbeiter, das 
</i></p>
<p><i>geistige Eigentum, der genetische Fingerabdruck, die innere 
</i></p>
<p><i>Sicherheit, die kalte Platte, die letzte Ehre, die nat&#252;rliche Person, das 
</i></p>
<p><i>olympische Feuer, das stille Wasser</i> 
</p>
<p>(1.2) bei metaphorischem oder metonymischem Gebrauch, das hei&#223;t, 
</p>
<p>wenn einer der beiden Bestandteile der Verbindung eine figurative 
</p>
<p>Bedeutung hat oder die Verbindung als Ganzes figurativ gebraucht 
</p>
<p>wird, zum Beispiel: 
</p>
<p><i>der blinde Passagier, die faulen Gesch&#228;fte, das starke Geschlecht, der 
</i></p>
<p><i>wilde Streik; die biologische Uhr, der geistige Vater, der kleine Mann, 
</i></p>
<p><i>ein offenes Ohr; die graue Maus, der harte Kern, der rote Teppich, das 
</i></p>
<p><i>teure Pflaster</i> 
</p>
<p>E1: Zur Schreibung metonymisch gebrauchter Verbindungen wie <i>der Ferne 
</i></p>
<p><i>Osten</i>, die zu inoffiziellen Eigennamen<i> </i>geworden sind, siehe &#167; 60(5). 
</p>
<p>(2) Der adjektivische Bestandteil kann gro&#223;geschrieben werden 
</p>
<p>(2.1) in Verbindungen mit einer idiomatisierten Gesamtbedeutung, das 
</p>
<p>hei&#223;t, wenn die Verbindung als Ganzes eine neue lexikalische 
</p>
<p>Bedeutung annimmt. In diesen F&#228;llen kann durch Gro&#223;schreibung der 
</p>
<p>besondere Gebrauch der Verbindung zum Ausdruck gebracht werden, 
</p>
<p>zum Beispiel: 
</p>
<p><i>der blaue/Blaue Brief </i>(= Verwarnungsschreiben), <i>der runde/Runde 
</i></p>
<p><i>Tisch </i>(= Verhandlungstisch, Verhandlungsrunde), <i>das schwarze/ 
</i></p>
<p><i>Schwarze Brett </i>(= Anschlagtafel), <i>das zweite/Zweite Gesicht </i>(= F&#228;hig-
</p>
<p>keit des Hellsehens) 
</p>
<p>(2.2) in fachsprachlich oder terminologisch gebrauchten Verbindungen, 
</p>
<p>zum Beispiel: 
</p>
<p><i>die dringliche/Dringliche Anfrage </i>(Politik), <i>der falsche/Falsche Hase 
</i></p>
<p>(Kochkunst), <i>der goldene/Goldene Schnitt </i>(Mathematik), <i>der letzte/ 
</i></p>
<p><i>Letzte Wille </i>(Recht), <i>die multiple/Multiple Sklerose </i>(Medizin), <i>der 
</i></p>
<p><i>neue/Neue Markt </i>(Wirtschaft), <i>das neue/Neue Steuerungsmodell 
</i></p>
<p>(Verwaltung), <i>die rote/Rote Karte </i>(Sport), <i>das schwarze/Schwarze 
</i></p>
<p><i>Loch </i>(Astronomie); <i>die erste/Erste Hilfe, der gelbe/Gelbe Sack, das 
</i></p>
<p><i>gro&#223;e/Gro&#223;e Latinum, die mittlere/Mittlere Reife 
</i></p>
<p>E2: Von der M&#246;glichkeit, gro&#223;zuschreiben, wird nicht in allen Fachsprachen 
</p>
<p>Gebrauch gemacht. Zu Beispielen mit ausschlie&#223;licher Kleinschreibung siehe 
</p>
<p>das W&#246;rterverzeichnis. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>72 
</b></p>
<p>E3: Bei fachsprachlichen Bezeichnungen von Klassifizierungseinheiten in der 
</p>
<p>Botanik und Zoologie wird der adjektivische Bestandteil gro&#223;geschrieben, 
</p>
<p>zum Beispiel:  
</p>
<p><i>das</i> <i>Flei&#223;ige Lieschen, der Gr&#252;ne Veltliner, der Rote Milan, die Schwarze 
</i></p>
<p><i>Witwe 
</i></p>
<p>(3) Der adjektivische Bestandteil wird gro&#223;geschrieben 
</p>
<p>(3.1) bei Titeln, Ehren- und Amtsbezeichnungen, zum Beispiel: 
</p>
<p><i>der Regierende B&#252;rgermeister, die K&#246;nigliche Hoheit, der Heilige 
</i></p>
<p><i>Vater, der Erste Staatsanwalt</i>, <i>die Leitende Ministerialr&#228;tin 
</i></p>
<p>(3.2) bei offiziellen sowie kirchlichen Feier- und Gedenktagen, zum 
</p>
<p>Beispiel: 
</p>
<p><i>der Erste Mai, der Internationale Frauentag, der Heilige Abend 
</i></p>
<p>E4: Bei Funktionsbezeichnungen sowie bei Benennungen f&#252;r besondere 
</p>
<p>Anl&#228;sse und Kalendertage kann gro&#223;geschrieben werden, zum Beispiel:  
</p>
<p><i>der erste/Erste Vorsitzende, der technische/Technische Direktor; die goldene/ 
</i></p>
<p><i>Goldene Hochzeit, das neue/Neue Jahr</i> 
 
</p>
<p> 
</p>
<p>vacat 
 
</p>
<p><b>2.5 Anredepronomen und Anreden 
</b> 
</p>
<p> 
</p>
<p>Das Anredepronomen <i>Sie</i> und das entsprechende Possessivpronomen 
</p>
<p><i>Ihr</i> sowie die zugeh&#246;rigen flektierten Formen schreibt man gro&#223;. 
 
</p>
<p>Beispiele: 
</p>
<p><i>W&#252;rden Sie mir helfen? Wie geht es Ihnen? Ist das Ihr Mantel? Beste</i>-
</p>
<p><i>hen Ihrerseits Bedenken gegen den Vorschlag? 
</i></p>
<p>E1: Gro&#223;schreibung gilt auch f&#252;r &#228;ltere Anredeformen wie: <i>Habt Ihr es Euch 
&#252;berlegt, F&#252;rst von Gallenstein? Johann, f&#252;hre Er die G&#228;ste herein.</i> 
</p>
<p>E2: In Anreden und Titeln wie <i>Seine Majest&#228;t, Eure Exzellenz, Eure Mag-
nifizenz </i>schreibt man das Pronomen ebenfalls gro&#223;. 
 
</p>
<p> 
</p>
<p>Die Anredepronomen <i>du </i>und <i>ihr,</i> die entsprechenden Possessiv-
</p>
<p>pronomen <i>dein</i> und <i>euer</i> sowie das Reflexivpronomen <i>sich</i> schreibt 
</p>
<p>man klein. 
 
</p>
<p>Beispiele: 
</p>
<p><i>W&#252;rdest du mir helfen? Hast du dich gut erholt? Haben Sie sich schon 
</i></p>
<p><i>angemeldet? 
</i></p>
<p><b>   &#167; 64 
</b></p>
<p><b>   &#167; 65 
</b></p>
<p><b>    &#167; 66 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>73 
</b></p>
<p>E: In Briefen k&#246;nnen die Anredepronomen <i>du</i> und <i>ihr</i> mit ihren Possessiv-
pronomen auch gro&#223;geschrieben werden: 
</p>
<p><i>Lieber Freund, 
</i></p>
<p><i>ich schreibe dir/Dir diesen Brief und schicke dir/Dir eure/Eure 
</i></p>
<p><i>Bilder &#8230;</i> 
</p>
<p><i> 
</i></p>
<p> 
</p>
<p> 
</p>
<p> 
</p>
<p> 
</p>
<p> 
</p>
<p> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>74 
</b></p>
<p><b>E Zeichensetzung 
</b></p>
<p><b>0 Vorbemerkungen 
</b></p>
<p>(1) Die Satzzeichen sind Grenz- und Gliederungszeichen. Sie dienen 
</p>
<p>insbesondere dazu, einen geschriebenen Text &#252;bersichtlich zu gestalten 
</p>
<p>und ihn dadurch f&#252;r den Lesenden &#252;berschaubar zu machen. Zudem 
</p>
<p>kann der Schreibende mit den Satzzeichen besondere Aussageabsichten 
</p>
<p>oder Einstellungen zum Ausdruck bringen oder stilistische Wirkungen 
</p>
<p>anstreben. 
</p>
<p>Zu unterscheiden sind Satzzeichen 
</p>
<p>&#61623; zur Kennzeichnung des Schlusses von Ganzs&#228;tzen: Punkt, Aus-
</p>
<p>rufezeichen, Fragezeichen 
</p>
<p>&#61623; zur Gliederung innerhalb von Ganzs&#228;tzen: Komma, Semikolon, 
</p>
<p>Doppelpunkt, Gedankenstrich, Klammern 
</p>
<p>&#61623; zur Anf&#252;hrung von &#196;u&#223;erungen oder Textstellen bzw. zur Hervor-
</p>
<p>hebung von W&#246;rtern oder Textteilen: Anf&#252;hrungszeichen 
</p>
<p>(2) Daneben dienen bestimmte Zeichen 
</p>
<p>&#61623; zur Markierung von Auslassungen: Apostroph, Erg&#228;nzungsstrich, 
</p>
<p>Auslassungspunkte 
</p>
<p>&#61623; zur Kennzeichnung der W&#246;rter bestimmter Gruppen: Punkt nach 
</p>
<p>Abk&#252;rzungen bzw. Ordinalzahlen, Schr&#228;gstrich 
</p>
<p><b>1 Kennzeichnung des Schlusses von Ganzs&#228;tzen 
</b></p>
<p>Der Kennzeichnung des Schlusses von Ganzs&#228;tzen dienen: 
</p>
<p>&#61623; der Punkt 
</p>
<p>&#61623; das Ausrufezeichen 
</p>
<p>&#61623; das Fragezeichen 
</p>
<p>Ganzs&#228;tze im Sinne dieser orthografischen Regelung zeigen Beispiele 
</p>
<p>wie: 
</p>
<p><i>Gestern hat es geregnet. Du kommst bitte morgen! Hat er das wirklich 
</i></p>
<p><i>gesagt? Im Hausflur war es still, ich dr&#252;ckte erwartungsvoll auf die 
</i></p>
<p><i>Klingel. Ich hoffe, dass wir uns bald wiedersehen. Meine Freundin hat-
</i></p>
<p><i>te den Zug vers&#228;umt; deshalb kam sie eine halbe Stunde zu sp&#228;t. 
</i></p>
<p><i>Niemand kannte ihn. Auch der G&#228;rtner nicht. Bitte die T&#252;ren schlie&#223;en 
</i></p>
<p><i>und Vorsicht bei der Abfahrt des Zuges! Ob er heute kommt? Nein, 
</i></p>
<p><i>morgen. Warum nicht? Gute Reise! Hilfe! </i></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>75 
</b></p>
<p>Zu den Zeichen in Verbindung mit Gedankenstrich oder Klammern siehe 
&#167; 85 bzw. &#167; 88. 
</p>
<p>Zu den Zeichen bei w&#246;rtlich Wiedergegebenem siehe &#167; 90. 
</p>
<p>Zum Gedankenstrich zwischen zwei Ganzs&#228;tzen siehe &#167; 83. 
 
</p>
<p> 
</p>
<p>Mit dem Punkt kennzeichnet man den Schluss eines Ganzsatzes. 
 
</p>
<p><i>Ich habe ihn gestern gesehen. Sie kommt morgen. Das Kind weinte, 
</i></p>
<p><i>weil es seinen Schl&#252;ssel verloren hatte. 
</i></p>
<p><i>Wir sehen nach, was Paul macht. Sie habe ihn gestern gesehen, 
</i></p>
<p><i>behauptete sie. Sie forderte ihn auf die Wohnung sofort zu verlassen. 
</i></p>
<p><i>Ich w&#252;nschte, die Pr&#252;fung w&#228;re vorbei. Sie fragte ungeduldig, ob er 
</i></p>
<p><i>endlich k&#228;me. Der Redner stellte die Frage, wie es nach diesen 
</i></p>
<p><i>Umweltsch&#228;den weitergehen solle. 
</i></p>
<p><i>Im Hausflur war es still. Ich dr&#252;ckte erwartungsvoll auf die Klingel. 
</i></p>
<p>E1: Wenn aber als mehrteiliger Ganzsatz verstanden, entsprechend &#167; 71(1) 
bzw. &#167; 80(1) mit Komma oder Semikolon: 
<i>Im Hausflur war es still, ich dr&#252;ckte erwartungsvoll auf die Klingel. 
Im Hausflur war es still; ich dr&#252;ckte erwartungsvoll auf die Klingel. 
</i></p>
<p>E2: Bei Aufforderungen, denen man keinen besonderen Nachdruck geben 
will, setzt man einen Punkt und kein Ausrufezeichen (hierzu siehe &#167; 69): 
<i>Rufen Sie bitte sp&#228;ter noch einmal an. Nehmen Sie doch Platz. Vgl. S. 25 
seiner letzten Ver&#246;ffentlichung.</i> 
</p>
<p>E3: In den folgenden F&#228;llen setzt man keinen Punkt: 
</p>
<p>&#9658; am Ende von freistehenden Zeilen (siehe &#167; 68) 
</p>
<p>&#9658; am Ende einer kolumnenartigen Aufz&#228;hlung ohne schlie&#223;ende Satzzeichen 
(siehe &#167; 71 E2) 
</p>
<p>&#9658; am Ende von Parenthesen (mit Gedankenstrich siehe &#167; 85, mit Klammern 
siehe &#167; 88) 
</p>
<p>&#9658; bei w&#246;rtlich Wiedergegebenem am Anfang oder im Inneren von Ganzs&#228;t-
zen (siehe &#167; 92) 
</p>
<p>&#9658; nach Auslassungspunkten (siehe &#167; 100) 
</p>
<p>&#9658; nach Punkt zur Kennzeichnung von Abk&#252;rzungen (siehe &#167; 103) und Ordi-
nalzahlen (siehe &#167; 105) 
</p>
<p> 
 
</p>
<p>Nach freistehenden Zeilen setzt man keinen Punkt. 
 
</p>
<p>Dies betrifft unter anderem 
</p>
<p>(1) &#220;berschriften und Werktitel (etwa von B&#252;chern und Theaterst&#252;-
</p>
<p>cken, Werken der Bildenden Kunst und der Musik, Rundfunk- und 
</p>
<p>Fernsehproduktionen): 
</p>
<p><b>   &#167; 67 
</b></p>
<p><b>   &#167; 68 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>76 
</b></p>
<p><i>Allm&#228;hliche Normalisierung im Erdbebengebiet 
</i></p>
<p><i>Schneeverwehungen behindern Autoverkehr 
</i></p>
<p><i>Chance f&#252;r eine diplomatische L&#246;sung 
</i></p>
<p><i>Einf&#252;hrung in die h&#246;here Mathematik 
</i></p>
<p><i>Der kaukasische Kreidekreis 
</i></p>
<p><i>Die Zauberfl&#246;te 
</i></p>
<p>Zum Ausrufezeichen siehe &#167; 69 E2(1); zum Fragezeichen siehe &#167; 70 E2. 
</p>
<p>(2) Titel von Gesetzen, Vertr&#228;gen, Deklarationen und dergleichen so-
</p>
<p>wie Bezeichnungen f&#252;r Veranstaltungen: 
</p>
<p><i>Bundesgesetz &#252;ber den Stra&#223;enverkehr 
</i></p>
<p><i>Konferenz &#252;ber Sicherheit und Zusammenarbeit in Europa 
</i></p>
<p><i>Internationaler &#196;rztekongress 
</i></p>
<p>(3) Anschriften und Datumszeilen sowie Gru&#223;formeln und Unterschrif-
</p>
<p>ten etwa in Briefen: 
</p>
<p><i>Werner Meier Donnerstag, 16. Februar 2006 
</i></p>
<p><i>Gerichtsweg 12 
</i></p>
<p><i>04103 Leipzig 
</i></p>
<p><i>Herrn Rudolf Schr&#246;der 
</i></p>
<p><i>R&#252;desheimer Str. 29 
</i></p>
<p><i>62123 Wiesbaden 
</i></p>
<p><i>Sehr geehrter Herr Schr&#246;der, 
</i></p>
<p><i>entsprechend unserer telefonischen Vereinbarung &#8230; 
</i></p>
<p><i>&#8230; 
</i></p>
<p><i>Mit freundlichen Gr&#252;&#223;en 
</i></p>
<p><i>Ihr Werner Meier 
</i></p>
<p>Zur Zeichensetzung bei der Anrede etwa in Briefen siehe &#167; 69 E3. 
 
</p>
<p> 
</p>
<p>Mit dem Ausrufezeichen gibt man dem Inhalt des Ganzsatzes einen 
</p>
<p>besonderen Nachdruck wie etwa bei nachdr&#252;cklichen Behauptungen, 
</p>
<p>Aufforderungen, Gr&#252;&#223;en, W&#252;nschen oder Ausrufen. 
 
</p>
<p><i>Ich habe ihn gestern bestimmt gesehen! Komm bitte morgen! Du 
</i></p>
<p><i>kommst morgen! Lasst uns keine Zeit verlieren! Du musst die Arbeit 
</i></p>
<p><i>abgeben, weil morgen der letzte Termin ist! 
</i></p>
<p><i>Seht nach, was Paul macht! Sehen Sie nur, wie sch&#246;n die Aussicht ist! 
</i></p>
<p><i>Bitte fordern Sie ihn auf die Wohnung sofort zu verlassen! Frag ihn, ob 
</i></p>
<p><i>er kommt! 
</i></p>
<p><b>    &#167; 69</b> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>77 
</b></p>
<p><i>Ruhe! Bitte nicht st&#246;ren! Zur&#252;cktreten! Bitte die T&#252;ren schlie&#223;en und 
</i></p>
<p><i>Vorsicht bei der Abfahrt des Zuges! Guten Morgen! Hoffentlich sehen 
</i></p>
<p><i>wir uns bald wieder! W&#228;re nur die Pr&#252;fung erst einmal vorbei! Wenn 
</i></p>
<p><i>ich dich noch einmal erwische, kannst du was erleben! Das ist ja gro&#223;-
</i></p>
<p><i>artig! Welch ein Gl&#252;ck! Au! Das tut weh! Nein! Nein! 
</i></p>
<p>Zum Punkt nach Aufforderungen ohne besonderen Nachdruck siehe &#167; 67 E2. 
</p>
<p>E1: Wenn aber als mehrteiliger Ganzsatz oder als Teile einer Aufz&#228;hlung 
verstanden, entsprechend &#167; 71 mit Komma (siehe auch &#167; 79(2) und (3)): 
</p>
<p><i>Das ist ja gro&#223;artig, welch ein Gl&#252;ck! Au, das tut weh! Nein, nein!</i> 
</p>
<p>E2: Zur Kennzeichnung eines besonderen Nachdrucks setzt man auch nach 
freistehenden Zeilen ein Ausrufezeichen. 
</p>
<p>Dies betrifft 
</p>
<p>(1) &#220;berschriften und Werktitel: 
</p>
<p><i>Chance f&#252;r eine diplomatische L&#246;sung! 
</i></p>
<p><i>K&#228;mpft f&#252;r den Frieden! 
</i></p>
<p><i>Endlich! 
</i></p>
<p>Zum Punkt siehe &#167; 68(1); zum Fragezeichen siehe &#167; 70 E2. 
</p>
<p>(2) die Anrede: <i>Sehr geehrter Herr Pr&#228;sident! Meine Damen und Herren!</i> 
</p>
<p>E3: Nach der Anrede etwa in Briefen kann man ein Ausrufezeichen oder 
entsprechend &#167; 79(1) ein Komma setzen: 
</p>
<p><i>Sehr geehrter Herr Schr&#246;der! 
</i></p>
<p><i>Entsprechend unserer telefonischen Vereinbarung &#8230; 
</i></p>
<p><i>Sehr geehrter Herr Schr&#246;der, 
</i></p>
<p><i>entsprechend unserer telefonischen Vereinbarung &#8230; 
</i></p>
<p>In der Schweiz auch ohne Zeichen am Ende: 
</p>
<p><i>Sehr geehrter Herr Schr&#246;der 
</i></p>
<p><i>Entsprechend unserer telefonischen Vereinbarung &#8230; 
 
</i></p>
<p> 
</p>
<p>Mit dem Fragezeichen kennzeichnet man den Ganzsatz als Frage. 
 
</p>
<p><i>Hast du ihn gestern gesehen? Wann kommst du? Kommst du wirklich 
</i></p>
<p><i>morgen? Ob er morgen kommt? Soll er ihm einen Brief schreiben oder 
</i></p>
<p><i>ist es besser, dass er ihn anruft? 
</i></p>
<p><i>Habt ihr nachgesehen, was Paul macht? Sehen Sie, wie sch&#246;n die Aus-
</i></p>
<p><i>sicht ist? Haben Sie ihn aufgefordert die Wohnung sofort zu verlassen? 
</i></p>
<p><i>Hat er gefragt, ob Fritz kommt? 
</i></p>
<p><i>Warst du im Kino? In welchem Film? Dein Freund war auch mit? Was 
</i></p>
<p><i>m&#246;chtet ihr trinken: Bier, Wein oder Apfelmost? Ist das nicht gro&#223;ar-
</i></p>
<p><i>tig? Ist das nicht ein Gl&#252;ck? Warum? Weshalb? Weswegen? 
</i></p>
<p><b>    &#167; 70 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>78 
</b></p>
<p>E1: Wenn aber als mehrteiliger Ganzsatz oder als Teile einer Aufz&#228;hlung 
verstanden, entsprechend &#167; 71 mit Komma: 
</p>
<p><i>Ist das nicht gro&#223;artig, ist das nicht ein Gl&#252;ck? Warum, weshalb, weswegen?</i> 
</p>
<p>E2: Zur Kennzeichnung einer Frage setzt man auch nach freistehenden 
Zeilen, zum Beispiel nach &#220;berschriften und Werktiteln, ein Fragezeichen: 
<i>Chance f&#252;r eine diplomatische L&#246;sung? Wo warst du, Adam? Quo vadis?</i> 
</p>
<p>Zum Punkt siehe &#167; 68(1); zum Ausrufezeichen siehe &#167; 69 E2. 
</p>
<p><b>2 Gliederung innerhalb von Ganzs&#228;tzen 
</b></p>
<p>(1) Der Gliederung des Ganzsatzes dienen die folgenden Satzzeichen: 
</p>
<p>&#61623; das Komma 
</p>
<p>&#61623; das Semikolon 
</p>
<p>&#61623; der Doppelpunkt 
</p>
<p>&#61623; der Gedankenstrich 
</p>
<p>&#61623; die Klammern 
</p>
<p>Zu den Auslassungspunkten siehe &#167; 99 bis &#167; 100. 
</p>
<p>(2) Das Komma wird sowohl einfach als auch paarig gebraucht: 
</p>
<p><i>Er trug einen schwarzen, breitkrempigen Hut. Seine Kopfbedeckung, 
</i></p>
<p><i>ein schwarzer und breitkrempiger Hut, lag auf dem Tisch. 
</i></p>
<p>Dasselbe gilt f&#252;r den Gedankenstrich. 
</p>
<p>Nur paarig werden die Klammern gebraucht, nur einfach das Semiko-
</p>
<p>lon und der Doppelpunkt. 
</p>
<p>(3) Manchmal kann man zwischen verschiedenen Zeichen w&#228;hlen: 
</p>
<p><i>Im Hausflur war es still, ich dr&#252;ckte erwartungsvoll auf die Klingel. 
</i></p>
<p><i>Im Hausflur war es still; ich dr&#252;ckte erwartungsvoll auf die Klingel. 
</i></p>
<p><i>Im Hausflur war es still &#8211; ich dr&#252;ckte erwartungsvoll auf die Klingel. 
</i></p>
<p>Zur st&#228;rkeren Abgrenzung kann man entsprechend &#167; 67 auch einen 
</p>
<p>Punkt setzen: 
</p>
<p><i>Im Hausflur war es still. Ich dr&#252;ckte erwartungsvoll auf die Klingel. 
</i></p>
<p><i>Eines Tages, es war mitten im Sommer, hagelte es. Eines Tages &#8211; es 
</i></p>
<p><i>war mitten im Sommer &#8211; hagelte es. Eines Tages (es war mitten im 
</i></p>
<p><i>Sommer) hagelte es. </i></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>79 
</b></p>
<p><b>2.1 Komma 
</b> 
</p>
<p> 
</p>
<p>Gleichrangige (nebengeordnete) Teils&#228;tze, Wortgruppen oder W&#246;rter 
</p>
<p>grenzt man mit Komma voneinander ab. 
 
</p>
<p>Dies betrifft (siehe aber &#167; 72) 
</p>
<p>(1) gleichrangige Teils&#228;tze: 
</p>
<p><i>Im Hausflur war es still, ich dr&#252;ckte erwartungsvoll auf die Klingel. 
</i></p>
<p><i>Die Musik wird leiser, der Vorhang hebt sich, das Spiel beginnt. Er 
</i></p>
<p><i>dachte angestrengt nach, aber ihr Name fiel ihm nicht ein. Ich wollte 
</i></p>
<p><i>ihm helfen, doch er lie&#223; es nicht zu. Ich wollte ihm helfen, er lie&#223; es 
</i></p>
<p><i>jedoch nicht zu. Das ist ja gro&#223;artig, welch ein Gl&#252;ck! Ist das nicht 
</i></p>
<p><i>gro&#223;artig, ist das nicht ein Gl&#252;ck? 
</i></p>
<p>Zur M&#246;glichkeit der Wahl zwischen Komma, Semikolon oder Punkt siehe 
</p>
<p>&#167; 80(1). 
</p>
<p><i>Er log beharrlich, er wisse von nichts, er sei es nicht gewesen. Wenn 
</i></p>
<p><i>das wahr ist, wenn du ihn wirklich nicht gesehen hast, brauchst du dir 
</i></p>
<p><i>keine Vorw&#252;rfe zu machen. Er erkundigte sich, was es Neues gebe, ob 
</i></p>
<p><i>Post gekommen sei. Dass sie ihn nicht nur &#252;bersah, sondern dass sie 
</i></p>
<p><i>auch noch mit anderen flirtete, kr&#228;nkte ihn sehr. 
</i></p>
<p>(2) gleichrangige Wortgruppen oder W&#246;rter in Aufz&#228;hlungen: 
</p>
<p><i>Der Nachbar hatte versprochen den Briefkasten zu leeren, die Blumen 
</i></p>
<p><i>zu gie&#223;en, hin und wieder zu l&#252;ften. V&#246;llig ersch&#246;pft, hungrig und 
</i></p>
<p><i>frierend, vom Regen durchn&#228;sst kamen sie nach Hause. Er hat nicht 
</i></p>
<p><i>behauptet in Berlin gewesen zu sein, sondern in Mainz seinen Onkel 
</i></p>
<p><i>besucht zu haben. Sie &#228;rgerte sich st&#228;ndig &#252;ber ihren Mann, &#252;ber die 
</i></p>
<p><i>Kinder, &#252;ber die Hausbewohner. 
</i></p>
<p><i>Er trug einen schwarzen, breitkrempigen Hut. Das ist ein ausgespro-
</i></p>
<p><i>chen s&#252;&#223;es, widerlich klebriges Getr&#228;nk. </i>(Siehe aber unten E1.) 
</p>
<p>Zu F&#228;llen wie den folgenden siehe &#167; 77(4): <i>Auf der Ausstellung waren viele 
ausl&#228;ndische, insbesondere holl&#228;ndische Firmen vertreten. Als er sein Herz 
ausgesch&#252;ttet, das hei&#223;t alles erz&#228;hlt hatte, f&#252;hlte er sich besser.</i> 
</p>
<p><i>Die Buchstaben x, y, z bilden den Schluss des Alphabets. Fr&#252;hling, 
</i></p>
<p><i>Sommer, Herbst, Winter. 
</i></p>
<p><i>Er f&#228;hrt nicht mit dem Auto, sondern mit dem Zug. Er ist klug, (dabei) 
</i></p>
<p><i>aber faul. Einerseits ist er klug, andererseits faul. Der M&#228;rz war teils 
</i></p>
<p><i>freundlich, teils regnerisch, aber im Ganzen zu kalt. Sie l&#228;chelte halb 
</i></p>
<p><i>verlegen, halb belustigt. 
</i></p>
<p><i>Nein, nein! Warum, weshalb, weswegen? 
</i></p>
<p><b>    &#167; 71 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>80 
</b></p>
<p>Zum Ausrufe- oder Fragezeichen siehe &#167; 69 bzw. &#167; 70. 
</p>
<p>Zum Komma bei mehrteiligen Orts-, Wohnungs-, Zeit- und Literaturangaben 
siehe &#167; 77(3). 
</p>
<p>E1: Sind zwei Adjektive nicht gleichrangig, so setzt man kein Komma: 
</p>
<p><i>die letzten gro&#223;en Ferien, eine neue blaue Bluse, dunkles bayerisches Bier, 
die allgemeine wirtschaftliche Lage, zahlreiche wertende Stellungnahmen</i> 
</p>
<p>Gelegentlich kann der Schreibende dadurch, dass er ein Komma setzt oder 
nicht, deutlich machen, ob er die Adjektive als gleichrangig verstanden wis-
sen will oder nicht. 
</p>
<p>Gleichrangig:<i> neue, umweltfreundliche Verfahren </i>(neben den bisherigen Ver-
fahren, die nicht umweltfreundlich sind, gibt es nunmehr neue und umwelt-
freundliche Verfahren)<i> 
</i></p>
<p>Nicht gleichrangig:<i> neue umweltfreundliche Verfahren </i>(zus&#228;tzlich zu den bis-
herigen umweltfreundlichen Verfahren gibt es weitere umweltfreundliche 
Verfahren) 
</p>
<p>E2: Das Komma (und gegebenenfalls der Schlusspunkt) kann in kolumnen-
artigen Aufz&#228;hlungen fehlen, zum Beispiel: 
</p>
<p><i>Unser Sonderangebot: 
</i></p>
<p><i>&#8211;  &#196;pfel 
</i></p>
<p><i>&#8211;  Birnen 
</i></p>
<p><i>&#8211;  Orangen 
 
</i></p>
<p> 
</p>
<p>Sind die gleichrangigen Teils&#228;tze, Wortgruppen oder W&#246;rter durch 
</p>
<p><i>und, oder, beziehungsweise<b>/</b>bzw., sowie (= und), wie (= und), entwe-
</i></p>
<p><i>der &#8230; oder, nicht &#8230; noch, sowohl &#8230; als (auch), sowohl &#8230; wie 
</i></p>
<p><i>(auch)</i> oder durch <i>weder &#8230; noch</i> verbunden, so setzt man kein 
</p>
<p>Komma. 
 
</p>
<p>Dies betrifft 
</p>
<p>(1) gleichrangige Teils&#228;tze (siehe aber &#167; 73): 
</p>
<p><i>Die Musik wird leiser und der Vorhang hebt sich und das Spiel beginnt. 
</i></p>
<p><i>Ich habe sie oft besucht und wir sa&#223;en bis sp&#228;t in die Nacht zusammen. 
</i></p>
<p><i>Seid ihr mit meinem Vorschlag einverstanden oder habt ihr Einw&#228;nde 
</i></p>
<p><i>vorzubringen? 
</i></p>
<p><i>Sie wisse Bescheid und der Vorgang sei ihr v&#246;llig klar, sagte sie. Er 
</i></p>
<p><i>erkundigte sich, was es Neues gebe und ob Post gekommen sei. Alle 
</i></p>
<p><i>wollten wissen, wie es gewesen war und warum es so lange gedauert 
</i></p>
<p><i>hatte. Ich hoffe, dass es dir gef&#228;llt und dass du zufrieden bist. 
</i></p>
<p>(2) gleichrangige Wortgruppen oder W&#246;rter in Aufz&#228;hlungen: 
</p>
<p><i>Der Nachbar hatte versprochen den Briefkasten zu leeren und die 
</i></p>
<p><i>Blumen zu gie&#223;en und hin und wieder zu l&#252;ften. V&#246;llig ersch&#246;pft und 
</i></p>
<p><i>vom Regen durchn&#228;sst kamen sie nach Hause. 
</i></p>
<p><b>    &#167; 72 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>81 
</b></p>
<p><i>Sie f&#228;hrt sowohl bei gutem als auch bei schlechtem Wetter. Der M&#228;rz 
</i></p>
<p><i>war kalt und unfreundlich. Das ist ein ausgesprochen s&#252;&#223;es sowie 
</i></p>
<p><i>widerlich klebriges Getr&#228;nk. Feuer, Wasser, Luft und Erde 
</i></p>
<p><i>Sie f&#228;hrt entweder mit dem Auto oder mit dem Zug. Er ist klug und 
</i></p>
<p><i>dabei faul. Nein und abermals nein! Wie und warum und wozu? 
</i></p>
<p>E1: Ein Komma vor <i>und</i> usw. kann dadurch begr&#252;ndet sein, dass mit ihm ent-
sprechend &#167; 74 ein Nebensatz, entsprechend &#167; 77 ein Zusatz oder Nachtrag 
bzw. entsprechend &#167; 93 ein w&#246;rtlich wiedergegebener Satz abgeschlossen 
wird: <i>Er sagte, dass er morgen komme, und verabschiedete sich. Mein Onkel, 
ein gro&#223;er Tierfreund, und seine Katzen leben in einer alten M&#252;hle. Sie 
fragte: &#8222;Brauchen Sie die Unterlagen?&#8220;, und &#246;ffnete die Schublade.</i> 
</p>
<p>E2: Bei entgegenstellenden Konjunktionen wie <i>aber, doch, jedoch, sondern</i> 
steht nach der Grundregel (&#167; 71) ein Komma, wenn sie zwischen gleichrangi-
gen W&#246;rtern oder Wortgruppen stehen: <i>Sie f&#228;hrt nicht nur bei gutem, sondern 
auch bei schlechtem Wetter. Der M&#228;rz war sonnig, aber kalt. Er hat mir ein 
s&#252;&#223;es, jedoch wohlschmeckendes Getr&#228;nk eingeschenkt</i>. 
<i> 
</i></p>
<p> 
</p>
<p>Bei der Reihung von selbst&#228;ndigen S&#228;tzen, die durch <i>und, oder, be-
</i></p>
<p><i>ziehungsweise/bzw., entweder &#8211; oder, nicht &#8211; noch </i>oder durch<i> weder 
</i></p>
<p><i>&#8211; noch</i> verbunden sind, kann man ein<i> </i>Komma setzen, um die Gliede-
</p>
<p>rung des Ganzsatzes deutlich zu machen. 
 
</p>
<p><i>Das Feuer brannte endlich(,) und sie machten es sich gem&#252;tlich. Hast 
</i></p>
<p><i>du ihn angerufen(,) oder wirst du es erst am Sonntag tun? Dem T&#228;ter 
</i></p>
<p><i>ist die Flucht ins Ausland gelungen(,) bzw. er versteckt sich. Entweder 
</i></p>
<p><i>du kommst(,) oder du schreibst einen Brief. Nicht einmal ein Dank kam 
</i></p>
<p><i>von seinen Lippen(,) noch fand er sonst wohlwollende Worte. Weder 
</i></p>
<p><i>schrieb er einen Brief(,) noch kam er selbst. 
</i></p>
<p><i>Ich fotografierte die Berge(,) und meine Frau lag in der Sonne. Er traf 
</i></p>
<p><i>sich mit meiner Schwester(,) und deren Freundin war auch mitgekom-
</i></p>
<p><i>men. Wir warten auf euch(,) oder die Kinder gehen schon voraus. 
</i> 
</p>
<p> 
</p>
<p>Nebens&#228;tze grenzt man mit Komma ab; sind sie eingeschoben, so 
</p>
<p>schlie&#223;t man sie mit paarigem Komma ein. 
 
</p>
<p>Am Anfang des Ganzsatzes: 
</p>
<p><i>Was ich anfangen soll, wei&#223; ich nicht. Als wir nach Hause kamen, war 
</i></p>
<p><i>es schon sp&#228;t. Dass es dir wieder besser geht, freut mich sehr. Obwohl 
</i></p>
<p><i>schlechtes Wetter war, suchten wir die Ostereier im Garten. Ist dir der 
</i></p>
<p><i>Weg zu weit, kannst du mit dem Bus fahren. Er komme morgen, sagte 
</i></p>
<p><i>er. Als er sich niederbeugte, weil er ihre Tasche aufheben wollte, 
</i></p>
<p><i>stie&#223;en sie mit den K&#246;pfen zusammen. 
</i></p>
<p><b>    &#167; 73 
</b></p>
<p><b>    &#167; 74 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>82 
</b></p>
<p>Eingeschoben: 
</p>
<p><i>Das Buch, das ich dir mitgebracht habe, liegt auf dem Tisch. Seine An-
</i></p>
<p><i>nahme, dass Peter k&#228;me, erf&#252;llte sich nicht. Sie konnte, wenn sie wollte, 
</i></p>
<p><i>&#228;u&#223;erst liebensw&#252;rdig sein. Er sagte, dass er morgen komme, und 
</i></p>
<p><i>verabschiedete sich. Er sagte, er komme morgen, und verabschiedete 
</i></p>
<p><i>sich. 
</i></p>
<p>Am Ende des Ganzsatzes: 
</p>
<p><i>Ich wei&#223; nicht, was ich anfangen soll. Sie beobachtete die Kinder, die 
</i></p>
<p><i>auf der Wiese ihre Drachen steigen lie&#223;en. Gestern traf ich eine 
</i></p>
<p><i>Freundin, von der ich lange nichts mehr geh&#246;rt hatte. Das Kind weinte, 
</i></p>
<p><i>weil es seinen Schl&#252;ssel verloren hatte. Ich h&#228;tte nie gedacht, dass du 
</i></p>
<p><i>mich so entt&#228;uschen w&#252;rdest. Sie sah ges&#252;nder aus, als sie sich f&#252;hlte. 
</i></p>
<p><i>Seine Tochter war ebenso rothaarig, wie er es als Kind gewesen war. 
</i></p>
<p><i>Sie sagte, sie komme morgen. Er war zu klug, als dass er in die Falle 
</i></p>
<p><i>gegangen w&#228;re, die man ihm gestellt hatte</i>. 
</p>
<p>E1: Besteht die Einleitung eines Nebensatzes aus einem Einleitewort und 
</p>
<p>weiteren W&#246;rtern, so gilt: 
</p>
<p>(1) Man setzt das Komma vor die ganze Wortgruppe: 
</p>
<p><i>Ich habe sie selten besucht, aber wenn ich bei ihr war, sa&#223;en wir bis sp&#228;t in 
</i></p>
<p><i>die Nacht zusammen. Er rannte, als ob es um sein Leben ginge, &#252;ber die 
</i></p>
<p><i>Stra&#223;e. Sie rannte, wie wenn es um ihr Leben ginge. Ein Passant hatte bereits 
</i></p>
<p><i>Risse in den Pfeilern der Br&#252;cke bemerkt, zwei Tage bevor sie zusammen-
</i></p>
<p><i>brach. 
</i></p>
<p>(2) In einigen F&#228;llen kann der Schreibende zus&#228;tzlich ein Komma zwischen 
</p>
<p>den Bestandteilen der Wortgruppe setzen: 
</p>
<p><i>Morgen wird es regnen, angenommen(,) dass der Wetterbericht stimmt. Wir 
</i></p>
<p><i>fahren morgen, ausgenommen(,) wenn es regnet. Ich glaube nicht, dass er 
</i></p>
<p><i>anruft, geschweige(,) dass er vorbeikommt. Ich glaube nicht, dass er anruft, 
</i></p>
<p><i>geschweige denn(,) dass er vorbeikommt. Ich komme morgen, gleichviel(,) ob 
</i></p>
<p><i>er es will oder nicht. Ich werde ihnen gegen&#252;ber abweisend oder entgegen-
</i></p>
<p><i>kommend sein, je nachdem(,) ob sie hartn&#228;ckig oder sachlich sind. Egal(,) 
</i></p>
<p><i>welche Farbe sie sich aussucht, sie wird immer gut aussehen. 
</i></p>
<p>(3) Der Schreibende kann durch das Komma deutlich machen, ob er W&#246;rter 
</p>
<p>als Bestandteil der Nebensatzeinleitung verstanden wissen will oder nicht: 
</p>
<p><i>Ich freue mich, auch wenn du mir nur eine Karte schreibst. Ich freue mich 
</i></p>
<p><i>auch, wenn du mir nur eine Karte schreibst. Die Rehe bemerkten ihn, gleich 
</i></p>
<p><i>als er sein Versteck verlie&#223;. Die Rehe bemerkten ihn gleich, als er sein Ver-
</i></p>
<p><i>steck verlie&#223;. Er &#228;rgerte sich zeitlebens, so dass er schon fr&#252;h graue Haare 
</i></p>
<p><i>bekam. Er &#228;rgerte sich zeitlebens so, dass er schon fr&#252;h graue Haare bekam. 
</i></p>
<p><i>Sie sorgt sich um ihn, vor allem(,) wenn er nachts unterwegs ist. Sie sorgt 
</i></p>
<p><i>sich um ihn vor allem, wenn er nachts unterwegs ist. </i></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>83 
</b></p>
<p>E2: Wenn eine beiordnende Konjunktion wie <i>und, oder</i> (&#167; 72) Satzglieder 
</p>
<p>oder Teile von Satzgliedern mit Nebens&#228;tzen verbindet, so steht zwischen 
</p>
<p>den Bestandteilen einer solchen Reihung kein Komma. Gegen&#252;ber dem 
</p>
<p>&#252;bergeordneten Satz sind die Teile der Reihung nur dann mit Komma 
</p>
<p>abgetrennt, wenn der Nebensatz anschlie&#223;t, nicht aber, wenn das Satzglied 
</p>
<p>bzw. ein Teil eines Satzgliedes anschlie&#223;t: 
</p>
<p><i>Au&#223;erordentlich bedauert hat er diesen Vorfall und dass das hier geschehen 
</i></p>
<p><i>konnte. 
</i></p>
<p><i>Bei gro&#223;er D&#252;rre oder wenn der F&#246;hn weht, ist das Rauchen hier streng ver-
</i></p>
<p><i>boten. 
</i></p>
<p><i>Wenn der F&#246;hn weht oder bei gro&#223;er D&#252;rre ist das Rauchen hier streng ver-
</i></p>
<p><i>boten. 
</i></p>
<p><i>Das Rauchen ist hier streng verboten bei gro&#223;er D&#252;rre oder wenn der F&#246;hn 
</i></p>
<p><i>weht. 
</i></p>
<p><i>Das Rauchen ist hier streng verboten, wenn der F&#246;hn weht oder bei gro&#223;er 
</i></p>
<p><i>D&#252;rre. 
</i></p>
<p>E3: Vergleiche mit <i>als</i> oder <i>wie</i> in Verbindung mit einer Wortgruppe oder 
</p>
<p>einem Wort sind keine Nebens&#228;tze; entsprechend setzt man kein Komma (zu 
</p>
<p><i>wie</i> siehe auch &#167; 78(2)): 
</p>
<p><i>Fr&#252;her als gew&#246;hnlich kam er von der Arbeit nach Hause. Wie im letzten 
</i></p>
<p><i>Jahr hatten wir auch diesmal einen sch&#246;nen Herbst. Er kam fr&#252;her als ge-
</i></p>
<p><i>w&#246;hnlich von der Arbeit nach Hause. Er kam wie am Vortage auch heute zu 
</i></p>
<p><i>sp&#228;t. Peter ist gr&#246;&#223;er als sein Vater. Heute war er fr&#252;her da als gestern. Das 
</i></p>
<p><i>ging schneller als erwartet. Er ist genauso gro&#223; wie sie. 
</i> 
</p>
<p> 
</p>
<p>Infinitivgruppen grenzt man mit Komma ab, wenn eine der folgenden 
</p>
<p>Bedingungen erf&#252;llt ist. 
 
</p>
<p>(1) die Infinitivgruppe ist mit <i>um, ohne, statt, anstatt, au&#223;er, als 
</i></p>
<p>eingeleitet: 
</p>
<p><i>Sie &#246;ffnete das Fenster, um frische Luft hereinzulassen. Das Kind 
</i></p>
<p><i>rannte, ohne auf den Verkehr zu achten, &#252;ber die Stra&#223;e. Statt am Be-
</i></p>
<p><i>richt zu arbeiten, vergn&#252;gte sich Herbert mit Computerspielchen. Ihr 
</i></p>
<p><i>fiel nichts Besseres ein, als zu k&#252;ndigen. Ihre Forderung, um das noch 
</i></p>
<p><i>einmal zu sagen, halten wir f&#252;r wenig angemessen </i>(siehe auch 
</p>
<p>&#167; 77 (1))<i>. Er, ohne den Vertrag vorher gesehen zu haben, hatte ihn 
</i></p>
<p><i>sofort unterschrieben</i> (siehe auch &#167; 77 (6)). 
</p>
<p>(2) die Infinitivgruppe h&#228;ngt von einem Substantiv ab: 
</p>
<p><i>Er wurde beim Versuch, den Tresor zu knacken, vom Nachtw&#228;chter 
</i></p>
<p><i>&#252;berrascht. Er fasste den Plan, heimlich abzureisen. 
</i></p>
<p>(3) die Infinitivgruppe h&#228;ngt von einem Korrelat oder einem Verweis-
</p>
<p>wort ab (siehe &#167; 77(5)): 
</p>
<p><b>    &#167; 75 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>84 
</b></p>
<p><i>Anita liebt es, lange auszuschlafen. Werner hat es nie bereut, diese 
</i></p>
<p><i>Ausbildung gemacht zu haben. Es missf&#228;llt mir, diesen Vertrag zu 
</i></p>
<p><i>unterzeichnen. Ren&#233; hat nicht damit gerechnet, doch noch zu gewinnen, 
</i></p>
<p><i>und strahlte &#252;ber das ganze Gesicht. 
</i></p>
<p><i>Lange auszuschlafen, das liebt Anita sehr. Doch noch zu gewinnen, 
</i></p>
<p><i>damit hat Ren&#233; nicht gerechnet. Damit, doch noch zu gewinnen, hat 
</i></p>
<p><i>Ren&#233; nicht gerechnet. 
</i></p>
<p>E1: Wenn ein blo&#223;er Infinitiv vorliegt, k&#246;nnen in den Fallgruppen (2) und (3) 
</p>
<p>die Kommas weggelassen werden, sofern keine Missverst&#228;ndnisse entstehen: 
</p>
<p><i>Den Plan(,) abzureisen(,) hatte sie schon lange gefasst. Die Angst(,) zu 
</i></p>
<p><i>fallen(,) l&#228;hmte seine Schritte. Thomas dachte nicht daran(,) zu gehen. 
</i></p>
<p>E2: In den F&#228;llen, die nicht durch &#167; 75(1) bis (3) geregelt sind, kann ein 
</p>
<p>Komma gesetzt werden, um die Gliederung deutlich zu machen bzw. um 
</p>
<p>Missverst&#228;ndnisse auszuschlie&#223;en. Dasselbe gilt f&#252;r Partizip-, Adjektiv- und 
</p>
<p>entsprechende Wortgruppen (siehe &#167; 77(7) und &#167; 78(3)). 
 
</p>
<p> 
</p>
<p>Bei formelhaften Nebens&#228;tzen kann man das Komma weglassen. 
 
</p>
<p><i>Wie bereits gesagt(,) verh&#228;lt sich die Sache anders. Ich komme(,) wenn 
</i></p>
<p><i>n&#246;tig(,) bei dir noch vorbei.<b> 
</b></i> 
</p>
<p> 
</p>
<p>Zus&#228;tze oder Nachtr&#228;ge grenzt man mit Komma ab; sind sie ein-
</p>
<p>geschoben, so schlie&#223;t man sie mit paarigem Komma ein. 
 
</p>
<p>M&#246;glich sind in bestimmten F&#228;llen auch Gedankenstrich (siehe &#167; 84) oder 
</p>
<p>Klammern (siehe &#167; 86); mit diesen Zeichen kennzeichnet man st&#228;rker, dass 
</p>
<p>man etwas als Zusatz oder Nachtrag verstanden wissen will. 
</p>
<p>Dies betrifft (1) Parenthesen, (2) Substantivgruppen als Nachtr&#228;ge (Ap-
</p>
<p>positionen), (3) Orts-, Wohnungs-, Zeit- und Literaturangaben ohne 
</p>
<p>Pr&#228;position, (4) Erl&#228;uterungen, (5) angek&#252;ndigte W&#246;rter oder Wort-
</p>
<p>gruppen, (6) Infinitivgruppen und (7) Partizip- oder Adjektivgruppen. 
</p>
<p>(1) Parenthesen: 
</p>
<p><i>Eines Tages, es war mitten im Sommer, hagelte es. Dieses Bild, es ist 
</i></p>
<p><i>das letzte und bekannteste des K&#252;nstlers, wurde nach Amerika verkauft. 
</i></p>
<p><i>Ihre Forderung, um das noch einmal zu sagen, halten wir f&#252;r wenig 
</i></p>
<p><i>angemessen. 
</i></p>
<p>Zum Gedankenstrich oder zu Klammern siehe &#167; 84(1) bzw. &#167; 86(1). 
</p>
<p>(2) Substantivgruppen als Nachtr&#228;ge (Appositionen), insbesondere auch 
</p>
<p>Titel, Berufsbezeichnungen und dergleichen in Verbindung mit Eigen-
</p>
<p>namen: 
</p>
<p><b>    &#167; 76 
</b></p>
<p><b>    &#167; 77 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>85 
</b></p>
<p><i>Mein Onkel, ein gro&#223;er Tierfreund, und seine Katzen leben in einer 
</i></p>
<p><i>alten M&#252;hle. Wir gingen in die H&#252;tte, einen kalten Raum mit kleinen 
</i></p>
<p><i>Fenstern. Wir gingen in die H&#252;tte, einen kalten Raum mit kleinen 
</i></p>
<p><i>Fenstern, und z&#252;ndeten ein Feuer an. Walter Gerber, Mannheim, und 
</i></p>
<p><i>Anita Busch, Berlin, verlobten sich letzte Woche. 
</i></p>
<p><i>Mainz ist die Geburtsstadt Johannes Gutenbergs, des Erfinders der 
</i></p>
<p><i>Buchdruckerkunst. Johannes Gutenberg, der Erfinder der Buchdru-
</i></p>
<p><i>ckerkunst, wurde in Mainz geboren. Professor Dr. med. Max M&#252;ller, 
</i></p>
<p><i>Direktor der Kinderklinik, war unser Gespr&#228;chspartner. Franz Meier, 
</i></p>
<p><i>der Angeklagte, verweigerte die Aussage. Gertrud Patzke, Hebamme 
</i></p>
<p><i>des Dorfes, wurde 60 Jahre alt. 
</i></p>
<p>Zum Gedankenstrich oder zu Klammern siehe &#167; 84(2) bzw. &#167; 86(2). 
</p>
<p>E1: Folgt der Eigenname einem Titel, einer Berufsbezeichnung und derglei-
</p>
<p>chen, so kann man nach &#167; 78(4) das Komma weglassen: 
</p>
<p><i>Der Erfinder der Buchdruckerkunst(,) Johannes Gutenberg(,) wurde in 
</i></p>
<p><i>Mainz geboren</i>. 
</p>
<p>E2: Bestandteile von mehrteiligen Eigennamen und vorangestellte Titel ohne 
</p>
<p>Artikel sind keine Zus&#228;tze oder Nachtr&#228;ge; entsprechend setzt man kein 
</p>
<p>Komma: 
</p>
<p><i>Wilhelm der Eroberer unterwarf ganz England. Direktor Professor Dr. med. 
</i></p>
<p><i>Max M&#252;ller f&#252;hrte uns durch die Klinik</i>. 
</p>
<p><i>Frau Schmidt geb. K&#252;hn hat dies mitgeteilt. 
</i></p>
<p>Nach der Grundregel (&#167; 77) auch mit Komma:  
</p>
<p><i>Frau Schmidt, geb. K&#252;hn, hat dies mitgeteilt. 
</i></p>
<p>(3) Mehrteilige Orts-, Wohnungs-, Zeit- und Literaturangaben ohne 
</p>
<p>Pr&#228;position (das schlie&#223;ende Komma kann hier auch weggelassen 
</p>
<p>werden): 
</p>
<p>Orts-, Wohnungs- und Zeitangaben: 
</p>
<p><i>Gustav Meier, Wiesbaden, Wilhelmstr. 24, 1. Stock(,) hat diese An-
</i></p>
<p><i>nonce aufgegeben. Gabi Schmid, Berlin, Landsberger Allee 209, 3. 
</i></p>
<p><i>Stock(,) gewann eine Reise in den Harz. </i>Aber:<i> Gabi hat lange in K&#246;ln 
</i></p>
<p><i>am Kirchplatz 4 gewohnt. 
</i></p>
<p><i>Die Tagung soll Mittwoch, (den) 14. November(,) beginnen. Die Ta-
</i></p>
<p><i>gung soll am Mittwoch, dem 14. November(,) beginnen. Die Tagung 
</i></p>
<p><i>soll am Mittwoch, dem 14. November, (um) 9.00 Uhr(,) im Rosengarten 
</i></p>
<p><i>beginnen. 
</i></p>
<p>Mehrteilige Hinweise auf Stellen aus B&#252;chern, Zeitschriften und der-
</p>
<p>gleichen: </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>86 
</b></p>
<p><i>Die Zeitschrift Spektrum, Jahrgang 29, Heft 2, S. 134(,) hat dar&#252;ber 
</i></p>
<p><i>berichtet. In der Zeitschrift Spektrum, Jahrgang 29, Heft 2, S. 134(,) 
</i></p>
<p><i>findet sich ein entsprechendes Zitat. 
</i></p>
<p>Ausnahme: In mehrteiligen Hinweisen auf Gesetze, Verordnungen und der-
</p>
<p>gleichen setzt man kein Komma: 
</p>
<p><i>&#167; 6 Abs. 2 Satz 3 der Verordnung</i> 
</p>
<p>(4) Nachgestellte Erl&#228;uterungen, die h&#228;ufig mit <i>also, besonders, das 
</i></p>
<p><i>hei&#223;t (d. h.), das ist (d. i.), genauer, insbesondere, n&#228;mlich, und das, 
</i></p>
<p><i>und zwar, vor allem, zum Beispiel (z. B.)</i> oder dergleichen eingeleitet 
</p>
<p>werden: 
</p>
<p><i>Sie isst gern Obst, besonders Apfelsinen und Bananen. Obst, besonders 
</i></p>
<p><i>Apfelsinen und Bananen, isst sie gern. Wir erwarten dich n&#228;chste 
</i></p>
<p><i>Woche, und zwar am Dienstag. Nachmittags kommt Gewitterneigung 
</i></p>
<p><i>auf, vor allem im S&#252;den. Mit einem Scheck &#252;ber 2000 &#8364;, in Worten: 
</i></p>
<p><i>zweitausend Euro, hat er die Rechnung bezahlt. Sie bezahlte mit einem 
</i></p>
<p><i>Scheck &#252;ber 2000 &#8364;, in Worten: zweitausend Euro. 
</i></p>
<p><i>Auf der Ausstellung waren viele ausl&#228;ndische Firmen, insbesondere 
</i></p>
<p><i>holl&#228;ndische [Maschinenhersteller<b>/</b>Firmen], vertreten. Wir erwarten 
</i></p>
<p><i>dich n&#228;chste Woche, das hei&#223;t vielleicht auch &#252;bern&#228;chste [Woche], zu 
</i></p>
<p><i>einem Gespr&#228;ch. Als sie ihr Herz ausgesch&#252;ttet hatte, das hei&#223;t alles 
</i></p>
<p><i>erz&#228;hlt hatte, f&#252;hlte sie sich besser. 
</i></p>
<p>Wird &#8211; im Unterschied zu den letztgenannten Beispielen &#8211; die Erl&#228;ute-
</p>
<p>rung in die substantivische oder verbale F&#252;gung einbezogen, so grenzt 
</p>
<p>man sie mit einfachem Komma ab: 
</p>
<p><i>Auf der Ausstellung waren viele ausl&#228;ndische, insbesondere holl&#228;ndi-
</i></p>
<p><i>sche Firmen vertreten. Wir erwarten dich n&#228;chste, das hei&#223;t vielleicht 
</i></p>
<p><i>auch &#252;bern&#228;chste Woche zu einem Gespr&#228;ch. Er wird sein Herz ausge-
</i></p>
<p><i>sch&#252;ttet, das hei&#223;t alles erz&#228;hlt haben. 
</i></p>
<p>Zum Gedankenstrich oder zu Klammern siehe &#167; 84(3) bzw. &#167; 86(3). 
</p>
<p>(5) W&#246;rter oder Wortgruppen, die durch ein hinweisendes Wort oder 
</p>
<p>eine hinweisende Wortgruppe angek&#252;ndigt werden: 
</p>
<p><i>Sie, die G&#228;rtnerin, wei&#223; das ganz genau. Wir beide, du und ich, wissen 
</i></p>
<p><i>es genau. 
</i></p>
<p><i>Daran, den Job l&#228;nger zu behalten, dachte sie nicht. Sie dachte nicht 
</i></p>
<p><i>daran, den Job l&#228;nger zu behalten, und k&#252;ndigte. Sein gr&#246;&#223;ter Wunsch 
</i></p>
<p><i>ist es, eine Familie zu gr&#252;nden. Dies, eine Familie zu gr&#252;nden, ist sein 
</i></p>
<p><i>gr&#246;&#223;ter Wunsch. 
</i></p>
<p><i>So, aus vollem Halse lachend, kam sie auf mich zu. So, mit dem 
</i></p>
<p><i>Rucksack bepackt, standen wir vor dem Tor. So bepackt, den Rucksack 
</i></p>
<p><i>auf dem R&#252;cken, standen wir vor dem Tor. </i></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>87 
</b></p>
<p>Werden W&#246;rter oder Wortgruppen durch ein hinweisendes Wort oder 
</p>
<p>eine hinweisende Wortgruppe wieder aufgenommen, so grenzt man sie 
</p>
<p>mit einfachem Komma ab: 
</p>
<p><i>Denn die G&#228;rtnerin, die wei&#223; das ganz genau. Und du und ich, wir 
</i></p>
<p><i>beide wissen das genau. Wie im letzten Jahr, so hatten wir auch 
</i></p>
<p><i>diesmal einen sch&#246;nen Herbst. 
</i></p>
<p><i>&#8230; und den Job l&#228;nger zu behalten, daran dachte sie nicht und 
</i></p>
<p><i>k&#252;ndigte. Eine Familie zu gr&#252;nden, das ist sein gr&#246;&#223;ter Wunsch. 
</i></p>
<p><i>Aus vollem Halse lachend, so kam sie auf mich zu. Mit dem Rucksack 
</i></p>
<p><i>bepackt, so standen wir vor dem Tor. Den Rucksack auf dem R&#252;cken, 
</i></p>
<p><i>so bepackt standen wir vor dem Tor. 
</i></p>
<p>Zum Gedankenstrich siehe &#167; 84(4). 
</p>
<p>(6) nachgetragene Infinitivgruppen oder entsprechende Wortgruppen 
</p>
<p>(siehe dazu auch &#167; 78 (3)): 
</p>
<p><i>Er, ohne den Vertrag vorher gelesen zu haben, hatte ihn sofort unter-
</i></p>
<p><i>schrieben. Er, ohne jede Kenntnis des Vertragsinhalts, hatte sofort un-
</i></p>
<p><i>terschrieben. Er, statt ihm zu Hilfe zu kommen, sah tatenlos zu. 
</i></p>
<p>(7) nachgetragene Partizip- oder Adjektivgruppen oder entsprechende 
</p>
<p>Wortgruppen auch am Ende des Ganzsatzes (siehe auch &#167; 78(3)): 
</p>
<p><i>Sie, aus vollem Halse lachend, kam auf mich zu. Er, au&#223;er sich vor 
</i></p>
<p><i>Freude, lief auf sie zu und umarmte sie. Sie, ganz in Decken verpackt, 
</i></p>
<p><i>sa&#223; auf der Terrasse. Er kam auf mich zu, aus vollem Halse lachend. 
</i></p>
<p><i>Er lief auf sie zu und umarmte sie, au&#223;er sich vor Freude. Sie sa&#223; auf 
</i></p>
<p><i>der Terrasse, ganz in Decken verpackt. Die Klasse, zum Ausflug bereit, 
</i></p>
<p><i>war auf dem Schulhof versammelt. Wir, den Rucksack auf dem R&#252;cken, 
</i></p>
<p><i>standen vor dem Tor. Die Klasse war auf dem Schulhof versammelt, 
</i></p>
<p><i>zum Ausflug bereit. Wir standen vor dem Tor, den Rucksack auf dem 
</i></p>
<p><i>R&#252;cken. 
</i></p>
<p><i>Suchen Mitarbeiter, sprachkundig und schreibgewandt. Mehrere 
</i></p>
<p><i>Mitarbeiter, sprachkundig und schreibgewandt, werden gesucht. Der 
</i></p>
<p><i>November, kalt und nass, l&#246;ste eine Grippe aus. 
</i></p>
<p>E3: In einer festen Verbindung mit einem nachgestellten Adjektiv setzt man 
</p>
<p>kein Komma: 
</p>
<p><i>H&#228;nschen klein, Forelle blau, Whisky pur 
</i> 
</p>
<p> 
</p>
<p>Oft liegt es im Ermessen des Schreibenden, ob er etwas mit Komma 
</p>
<p>als Zusatz oder Nachtrag kennzeichnen will oder nicht. 
 
</p>
<p><b>    &#167; 78 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>88 
</b></p>
<p>Dies betrifft 
</p>
<p>(1) Gef&#252;ge mit Pr&#228;positionen, entsprechende Wortgruppen oder W&#246;r-
</p>
<p>ter: 
</p>
<p><i>Die Fahrtkosten(,) einschlie&#223;lich D-Zug-Zuschlag(,) betragen 25,00 
</i></p>
<p><i>Euro. Die Fahrtkosten betragen 25,00 Euro(,) einschlie&#223;lich D-Zug-
</i></p>
<p><i>Zuschlag. Sie hatte(,) trotz aller guten Vors&#228;tze(,) wieder zu rauchen 
</i></p>
<p><i>angefangen. Sie hatte(,) bedauerlicherweise(,) wieder zu rauchen an-
</i></p>
<p><i>gefangen. Der Kranke hatte(,) entgegen &#228;rztlichem Verbot(,) das Bett 
</i></p>
<p><i>verlassen. Das war(,) nach allgemeinem Urteil(,) eine Fehlleistung. Er 
</i></p>
<p><i>hatte sich(,) den ganzen Tag &#252;ber(,) mit diesem Problem besch&#228;ftigt. 
</i></p>
<p><i>Die ganze Familie(,) samt Kindern und Enkeln(,) besuchte die Gro&#223;-
</i></p>
<p><i>eltern. 
</i></p>
<p>(2) Gef&#252;ge mit <i>wie</i> (zu <i>wie</i> in Vergleichen siehe &#167; 74 E3): 
</p>
<p><i>Ihre Ausgaben(,) wie Fahrt- und &#220;bernachtungskosten(,) werden Ihnen 
</i></p>
<p><i>ersetzt. 
</i></p>
<p>(3) Infinitiv-, Partizip- oder Adjektivgruppen oder entsprechende Wort-
</p>
<p>gruppen (siehe aber &#167; 75 sowie &#167; 77(6) und (7)): 
</p>
<p><i>Er hatte(,) ohne jede Kenntnis des Vertragsinhalts(,) sofort unter-
</i></p>
<p><i>schrieben. Er hatte sofort unterschrieben(,) ohne jede Kenntnis des 
</i></p>
<p><i>Vertragsinhalts. Unf&#228;hig(,) einen Kompromiss zu schlie&#223;en(,) beendete 
</i></p>
<p><i>er die Verhandlung. Er beabsichtigte(,) nach seiner Ausbildung ein 
</i></p>
<p><i>Studium aufzunehmen. Ich hoffe sehr(,) Ihnen mit dieser Auskunft ge-
</i></p>
<p><i>holfen zu haben(,) und verbleibe mit freundlichen Gr&#252;&#223;en. 
</i></p>
<p><i>Sie kam(,) aus vollem Halse lachend(,) auf mich zu. Er lief(,) au&#223;er sich 
</i></p>
<p><i>vor Freude(,) auf sie zu und umarmte sie. Sie sa&#223;(,) ganz in Decken 
</i></p>
<p><i>verpackt(,) auf der Terrasse. Die Klasse war(,) zum Ausflug bereit(,) 
</i></p>
<p><i>auf dem Schulhof versammelt. Wir standen(,) den Rucksack auf dem 
</i></p>
<p><i>R&#252;cken(,) vor dem Tor. Er sah(,) den Spazierstock in der Hand(,) 
</i></p>
<p><i>tatenlos zu. 
</i></p>
<p><i>Diese Aufgabe zu l&#246;sen(,) sollte dir leichtfallen. Durch eine Tasse 
</i></p>
<p><i>Kaffee gest&#228;rkt(,) werden wir die Arbeit fortsetzen. Darauf aufmerksam 
</i></p>
<p><i>gemacht(,) haben wir den Fehler beseitigt. 
</i></p>
<p>(4) Eigennamen, die einem Titel, einer Berufsbezeichnung und derglei-
</p>
<p>chen folgen (siehe auch &#167; 77(2)): 
</p>
<p><i>Der Erfinder der Buchdruckerkunst(,) Johannes Gutenberg(,) wurde in 
</i></p>
<p><i>Mainz geboren. Der Direktor der Kinderklinik(,) Professor Dr. med. 
</i></p>
<p><i>Max M&#252;ller(,) war der Gespr&#228;chspartner. Der Angeklagte(,) Franz 
</i></p>
<p><i>Meier(,) verweigerte die Aussage. Die Hebamme des Dorfes(,) Gertrud 
</i></p>
<p><i>Patzke(,) wurde 60 Jahre alt. 
</i></p>
<p><i> </i></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>89 
</b></p>
<p><i> 
</i></p>
<p> 
</p>
<p>Anreden, Ausrufe oder Ausdr&#252;cke einer Stellungnahme, die beson-
</p>
<p>ders hervorgehoben werden sollen, grenzt man mit Komma ab; sind 
</p>
<p>sie eingeschoben, so schlie&#223;t man sie mit paarigem Komma ein. 
 
</p>
<p>Dies betrifft 
</p>
<p>(1) Anreden: 
</p>
<p><i>Kinder, h&#246;rt doch mal zu. H&#246;rt doch mal zu, Kinder. H&#246;rt, Kinder, 
</i></p>
<p><i>doch mal zu. Du, stell dir vor, was mir passiert ist! Kommst du mit ins 
</i></p>
<p><i>Kino, Klaus-Dieter? F&#252;r heute sende ich dir, liebe Ruth, die herzlichs-
</i></p>
<p><i>ten Gr&#252;&#223;e. 
</i></p>
<p>Zur M&#246;glichkeit der Wahl zwischen Komma oder Ausrufezeichen nach der 
</p>
<p>Anrede etwa in Briefen siehe &#167; 69 E3. 
</p>
<p>(2) Ausrufe: 
</p>
<p><i>Oh, wie kalt das ist! Au, das tut weh! He, was machen Sie da? Was, du 
</i></p>
<p><i>bist umgezogen? Du bist umgezogen, was? So ist es, ach, nun einmal. 
</i></p>
<p><i>So ist es nun einmal, ach ja. Ach ja, so ist es nun einmal. 
</i></p>
<p>Aber ohne Hervorhebung: 
</p>
<p><i>Oh wenn sie doch k&#228;me! Ach lass mich doch in Ruhe! 
</i></p>
<p>(3) Ausdr&#252;cke einer Stellungnahme wie etwa einer Bejahung, Vernei-
</p>
<p>nung, Bekr&#228;ftigung oder Bitte: 
</p>
<p><i>Ja, daran ist nicht zu zweifeln. Nein, das sollten Sie nicht tun, nein! 
</i></p>
<p><i>Tats&#228;chlich, das ist es. Das ist es, tats&#228;chlich. Leider, das hat er ge-
</i></p>
<p><i>sagt. Das hat er gesagt, leider. Sie hat uns angerufen, eine gute Idee. 
</i></p>
<p><i>Er hat, eine Unversch&#228;mtheit, uns auch noch angerufen. 
</i></p>
<p><i>Bitte, komm doch morgen p&#252;nktlich. Komm doch, bitte, morgen p&#252;nkt-
</i></p>
<p><i>lich. Komm doch morgen p&#252;nktlich, bitte. Danke, ich habe schon ge-
</i></p>
<p><i>gessen. Ich habe schon gegessen, danke. 
</i></p>
<p>Aber ohne Hervorhebung: 
</p>
<p><i>Bitte komm doch morgen p&#252;nktlich!</i> 
</p>
<p>Zum Ausrufezeichen siehe &#167; 69. 
</p>
<p>Zur M&#246;glichkeit der Wahl zwischen Komma, Gedankenstrich oder Doppel-
</p>
<p>punkt siehe &#167; 82. 
</p>
<p> 
</p>
<p><b>    &#167; 79</b> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>90 
</b></p>
<p><b>2.2 Semikolon 
</b> 
</p>
<p> 
</p>
<p>Mit dem Semikolon kann man gleichrangige (nebengeordnete) Teil-
</p>
<p>s&#228;tze oder Wortgruppen voneinander abgrenzen. Mit dem Semikolon 
</p>
<p>dr&#252;ckt man einen h&#246;heren Grad der Abgrenzung aus als mit dem 
</p>
<p>Komma und einen geringeren Grad der Abgrenzung als mit dem 
</p>
<p>Punkt. 
 
</p>
<p>Zur Abgrenzung mit Punkt siehe &#167; 67; zur Abgrenzung mit Komma siehe 
</p>
<p>&#167; 71. 
</p>
<p>Dies betrifft 
</p>
<p>(1) gleichrangige, vor allem auch l&#228;ngere Haupts&#228;tze (mit Nebensatz): 
</p>
<p><i>Im Hausflur war es still; ich dr&#252;ckte erwartungsvoll auf die Klingel. 
</i></p>
<p><i>Meine Freundin hatte den Zug vers&#228;umt; deshalb kam sie eine halbe 
</i></p>
<p><i>Stunde zu sp&#228;t. Steffen w&#252;nscht sich schon lange einen Hund; aber 
</i></p>
<p><i>seine Eltern dulden keine Tiere in der Wohnung. Die Angelegenheit ist 
</i></p>
<p><i>erledigt; darum wollen wir nicht l&#228;nger streiten. Wir m&#252;ssen uns 
</i></p>
<p><i>&#252;berlegen, mit welchem Zug wir fahren wollen; wenn wir den fr&#252;heren 
</i></p>
<p><i>Zug nehmen, m&#252;ssen wir uns beeilen. 
</i></p>
<p>M&#246;glich sind hier auch das schw&#228;cher abgrenzende Komma oder der st&#228;rker 
</p>
<p>abgrenzende Punkt: 
</p>
<p><i>Im Hausflur war es still, ich dr&#252;ckte erwartungsvoll auf die Klingel. 
</i></p>
<p><i>Im Hausflur war es still. Ich dr&#252;ckte erwartungsvoll auf die Klingel. 
</i></p>
<p>Zum hier ebenfalls m&#246;glichen Gedankenstrich siehe &#167; 82. 
</p>
<p>(2) gleichrangige Wortgruppen gleicher Struktur in Aufz&#228;hlungen: 
</p>
<p><i>Unser Proviant bestand aus ged&#246;rrtem Fleisch, Speck und Rauchschin-
</i></p>
<p><i>ken; Ei- und Milchpulver; Reis, Nudeln und Grie&#223;. 
</i></p>
<p>M&#246;glich ist hier auch das schw&#228;cher abgrenzende, nicht untergliedernde 
</p>
<p>Komma: 
</p>
<p><i>Unser Proviant bestand aus ged&#246;rrtem Fleisch, Speck und Rauchschinken, 
</i></p>
<p><i>Ei- und Milchpulver, Reis, Nudeln und Grie&#223;. 
</i></p>
<p><b>2.3 Doppelpunkt 
</b> 
</p>
<p> 
</p>
<p>Mit dem Doppelpunkt k&#252;ndigt man an, dass etwas Weiterf&#252;hrendes 
</p>
<p>folgt. 
 
</p>
<p><b>    &#167; 80</b> 
</p>
<p><b>    &#167; 81 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>91 
</b></p>
<p>Zur Schreibung des ersten Wortes nach Doppelpunkt siehe &#167; 54(1) und (2). 
</p>
<p>Dies betrifft 
</p>
<p>(1) w&#246;rtlich wiedergegebene &#196;u&#223;erungen oder Textstellen, wenn der 
</p>
<p>Begleitsatz oder ein Teil von ihm vorausgeht: 
</p>
<p><i>Er sagte: &#8222;Ich komme morgen.&#8220; Er sagte zu ihr: &#8222;Komm bitte mor-
</i></p>
<p><i>gen!&#8220; Er fragte: &#8222;Kommst du morgen?&#8220; Sie sagte: &#8222;Brauchen Sie die 
</i></p>
<p><i>Unterlagen?&#8220;, und &#246;ffnete die Schublade. Die Zeitung schrieb, dass die 
</i></p>
<p><i>Bahn erkl&#228;ren lie&#223;: &#8222;Wir haben die feste Absicht, die Strecke stillzule-
</i></p>
<p><i>gen.&#8220; 
</i></p>
<p>Zu den Anf&#252;hrungszeichen siehe &#167; 89. 
</p>
<p>(2) Aufz&#228;hlungen, spezielle Angaben, Erkl&#228;rungen oder dergleichen: 
</p>
<p><i>Er hat schon mehrere L&#228;nder besucht: Frankreich, Spanien, Rum&#228;nien, 
</i></p>
<p><i>Polen. Die Namen der Monate sind folgende: Januar, Februar, M&#228;rz 
</i></p>
<p><i>usw. Er hatte alles verloren: seine Frau, seine Kinder und sein ganzes 
</i></p>
<p><i>Verm&#246;gen. 
</i></p>
<p><i>Wir stellen ein: Maschinenschlosser 
</i></p>
<p><i>Reinigungskr&#228;fte 
</i></p>
<p><i>Kraftfahrer 
</i></p>
<p><i>N&#228;chste Arbeitsberatung: 30.09.2006 
</i></p>
<p><i>Familienstand: ledig 
</i></p>
<p><i>Latein: befriedigend 
</i></p>
<p><i>Robert Musil: Der Mann ohne Eigenschaften 
</i></p>
<p><i>Gebrauchsanweisung: Man nehme jede zweite Stunde eine Tablette. 
</i></p>
<p><i>Beachten Sie bitte folgenden Hinweis: Infolge der anhaltenden Tro-
</i></p>
<p><i>ckenheit besteht Waldbrandgefahr. 
</i></p>
<p>(3) Zusammenfassungen des vorher Gesagten oder Schlussfolgerungen 
</p>
<p>aus diesem: 
</p>
<p><i>Haus und Hof, Geld und Gut: alles ist verloren. 
</i></p>
<p><i>Wer immer nur an sich selbst denkt, wer nur danach trachtet, andere zu 
</i></p>
<p><i>&#252;bervorteilen, wer sich nicht in die Gemeinschaft einf&#252;gen kann: der 
</i></p>
<p><i>kann von uns keine Hilfe erwarten. 
</i></p>
<p>M&#246;glich ist hier auch ein Gedankenstrich: <i>Haus und Hof, Geld und Gut &#8211; 
</i></p>
<p><i>alles ist verloren</i>. 
</p>
<p>Zur M&#246;glichkeit der Wahl zwischen Doppelpunkt, Gedankenstrich und 
</p>
<p>Komma siehe &#167; 82. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>92 
</b></p>
<p><b>2.4 Gedankenstrich 
</b> 
</p>
<p> 
</p>
<p>Mit dem Gedankenstrich k&#252;ndigt man an, dass etwas Weiterf&#252;hren-
</p>
<p>des folgt oder dass man das Folgende als etwas Unerwartetes ver-
</p>
<p>standen wissen will. 
 
</p>
<p><i>Sie trat in das Zimmer und sah &#8211; ihren Mann. Im Hausflur war es still &#8211; 
</i></p>
<p><i>ich dr&#252;ckte erwartungsvoll auf die Klingel. Zuletzt tat er etwas, woran 
</i></p>
<p><i>niemand gedacht hatte &#8211; er beging Selbstmord. Pl&#246;tzlich &#8211; ein viel-
</i></p>
<p><i>stimmiger Schreckensruf! 
</i></p>
<p>M&#246;glich sind hier teilweise auch Doppelpunkt oder Komma: 
</p>
<p><i>Pl&#246;tzlich: ein vielstimmiger Schreckensruf! 
</i></p>
<p><i>Pl&#246;tzlich, ein vielstimmiger Schreckensruf! 
</i></p>
<p>Zur M&#246;glichkeit der Wahl zwischen Gedankenstrich und Doppelpunkt siehe 
</p>
<p>&#167; 81(3). 
 
</p>
<p> 
</p>
<p>Zwischen zwei Ganzs&#228;tzen kann man zus&#228;tzlich zum Schlusszeichen 
</p>
<p>einen Gedankenstrich setzen, um &#8211; ohne einen neuen Absatz zu 
</p>
<p>beginnen &#8211; einen Wechsel deutlich zu machen. 
 
</p>
<p>Dies betrifft 
</p>
<p>(1) den Wechsel des Themas oder des Gedankens: 
</p>
<p><i>Wir sind nicht in der Lage, diesen Wunsch zu erf&#252;llen. &#8211; Nunmehr ist 
</i></p>
<p><i>der n&#228;chste Punkt der Tagesordnung zu besprechen. 
</i></p>
<p>(2) den Wechsel des Sprechers: 
</p>
<p><i>Komm bitte einmal her! &#8211; Ja, ich komme sofort. 
</i> 
</p>
<p> 
</p>
<p>Mit dem Gedankenstrich grenzt man Zus&#228;tze oder Nachtr&#228;ge ab; sind 
</p>
<p>sie eingeschoben, so schlie&#223;t man sie mit paarigem Gedankenstrich 
</p>
<p>ein. 
 
</p>
<p>M&#246;glich sind auch Komma (siehe &#167; 77) oder Klammern (siehe &#167; 86). 
</p>
<p>Dies betrifft 
</p>
<p>(1) Parenthesen: 
</p>
<p><i>Eines Tages &#8211; es war mitten im Sommer &#8211; hagelte es. Eines Tages &#8211; es 
</i></p>
<p><i>war mitten im Sommer! &#8211; hagelte es. Eines Tages &#8211; war es mitten im 
</i></p>
<p><i>Sommer? &#8211; hagelte es. Dieses Bild &#8211; es ist das letzte und bekannteste 
</i></p>
<p><i>des K&#252;nstlers &#8211; wurde nach Amerika verkauft. Ihre Forderung &#8211; um 
</i></p>
<p><i>das noch einmal zu sagen &#8211; halten wir f&#252;r wenig angemessen. 
</i></p>
<p><b>     &#167; 82 
</b></p>
<p><b>    &#167; 83 
</b></p>
<p><b>   &#167; 84 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>93 
</b></p>
<p>Zum Komma oder zu Klammern siehe &#167; 77(1) bzw. &#167; 86(1). 
</p>
<p>(2) Substantivgruppen als Nachtr&#228;ge (Appositionen): 
</p>
<p><i>Mein Onkel &#8211; ein gro&#223;er Tierfreund &#8211; und seine Katzen leben in einer 
</i></p>
<p><i>alten M&#252;hle. Wir gingen in die H&#252;tte &#8211; einen kalten Raum mit kleinen 
</i></p>
<p><i>Fenstern. Wir gingen in die H&#252;tte &#8211; einen kalten Raum mit kleinen 
</i></p>
<p><i>Fenstern &#8211; und z&#252;ndeten ein Feuer an. Johannes Gutenberg &#8211; der 
</i></p>
<p><i>Erfinder der Buchdruckerkunst &#8211; wurde in Mainz geboren. 
</i></p>
<p>Zum Komma oder zu Klammern siehe &#167; 77(2) bzw. &#167; 86(2). 
</p>
<p>(3) nachgestellte Erl&#228;uterungen, die h&#228;ufig mit <i>also, besonders, das 
</i></p>
<p><i>hei&#223;t (d. h.), das ist (d. i.), genauer, insbesondere, n&#228;mlich, und das, 
</i></p>
<p><i>und zwar, vor allem, zum Beispiel (z. B.)</i> oder dergleichen eingeleitet 
</p>
<p>werden: 
</p>
<p><i>Sie isst gern Obst &#8211; besonders Apfelsinen und Bananen. Obst &#8211; beson-
</i></p>
<p><i>ders Apfelsinen und Bananen &#8211; isst sie gern. Wir erwarten dich n&#228;chste 
</i></p>
<p><i>Woche &#8211; und zwar am Dienstag. Mit einem Scheck &#252;ber 2000 &#8364; &#8211; in 
</i></p>
<p><i>Worten: zweitausend Euro &#8211; hat er die Rechnung bezahlt. Er bezahlte 
</i></p>
<p><i>mit einem Scheck &#252;ber 2000 &#8364; &#8211; in Worten: zweitausend Euro. 
</i></p>
<p><i>Auf der Ausstellung waren viele ausl&#228;ndische Maschinenhersteller &#8211; 
</i></p>
<p><i>insbesondere holl&#228;ndische &#8211; vertreten. Auf der Ausstellung waren viele 
</i></p>
<p><i>ausl&#228;ndische Maschinenhersteller &#8211; vor allem holl&#228;ndische Firmen &#8211; 
</i></p>
<p><i>vertreten. Auf der Ausstellung waren viele ausl&#228;ndische &#8211; insbesondere 
</i></p>
<p><i>holl&#228;ndische &#8211; Maschinenhersteller vertreten. 
</i></p>
<p>Zum Komma oder zu Klammern siehe &#167; 77(4) bzw. &#167; 86(3). 
</p>
<p>(4) W&#246;rter oder Wortgruppen, die durch ein hinweisendes Wort oder 
</p>
<p>eine hinweisende Wortgruppe angek&#252;ndigt werden: 
</p>
<p><i>Sie &#8211; die G&#228;rtnerin &#8211; wei&#223; es ganz genau. Wir beide &#8211; du und ich &#8211; 
</i></p>
<p><i>wissen das genau. Das &#8211; eine Familie zu gr&#252;nden &#8211; ist sein gr&#246;&#223;ter 
</i></p>
<p><i>Wunsch. 
</i></p>
<p>Werden W&#246;rter oder Wortgruppen durch ein hinweisendes Wort oder 
</p>
<p>eine hinweisende Wortgruppe wieder aufgenommen, so grenzt man sie 
</p>
<p>mit einfachem Gedankenstrich ab. 
</p>
<p><i>Denn die G&#228;rtnerin &#8211; die wei&#223; das ganz genau. Und du und ich &#8211; wir 
</i></p>
<p><i>beide wissen das genau. Eine Familie zu gr&#252;nden &#8211; das ist sein gr&#246;&#223;ter 
</i></p>
<p><i>Wunsch. 
</i></p>
<p>Zum Komma siehe &#167; 77(5). </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>94 
</b></p>
<p> 
</p>
<p> 
</p>
<p>Ausrufe- oder Fragezeichen, die zum Zusatz oder Nachtrag im paa-
</p>
<p>rigen Gedankenstrich geh&#246;ren, setzt man vor den abschlie&#223;enden 
</p>
<p>Gedankenstrich; ein Schlusspunkt wird weggelassen. 
 
</p>
<p>Satzzeichen, die zum einschlie&#223;enden Satz geh&#246;ren und daher auch 
</p>
<p>bei Weglassen des Zusatzes oder Nachtrags stehen m&#252;ssten, d&#252;rfen 
</p>
<p>nicht weggelassen werden. 
</p>
<p><i>Er behauptete &#8211; so eine Frechheit! &#8211;, dass er im Kino gewesen w&#228;re. 
</i></p>
<p><i>Sie hat das &#8211; erinnerst du dich nicht? &#8211; gestern gesagt. 
</i></p>
<p><i>Sie betonte &#8211; ich wei&#223; es noch ganz genau &#8211;, dass sie f&#252;r einen Erfolg 
</i></p>
<p><i>nicht garantieren k&#246;nne. </i>Vgl.:<i> Sie betonte, dass sie f&#252;r einen Erfolg 
</i></p>
<p><i>nicht garantieren k&#246;nne. 
</i></p>
<p><b>2.5 Klammern 
</b> 
</p>
<p> 
</p>
<p>Mit Klammern schlie&#223;t man Zus&#228;tze oder Nachtr&#228;ge ein. 
 
</p>
<p>M&#246;glich sind auch Komma (siehe &#167; 77) oder Gedankenstrich (siehe &#167; 84). 
</p>
<p>Dies betrifft 
</p>
<p>(1) Parenthesen: 
</p>
<p><i>Eines Tages (es war mitten im Sommer) hagelte es. Eines Tages (es war 
</i></p>
<p><i>mitten im Sommer!) hagelte es. Eines Tages (war es mitten im 
</i></p>
<p><i>Sommer?) hagelte es. Dieses Bild (es ist das letzte und bekannteste des 
</i></p>
<p><i>K&#252;nstlers) wurde nach Amerika verkauft. Ihre Forderung (um das noch 
</i></p>
<p><i>einmal zu sagen) halten wir f&#252;r wenig angemessen. 
</i></p>
<p>Zum Komma oder zum Gedankenstrich siehe &#167; 77(1) bzw. &#167; 84(1). 
</p>
<p>(2) Substantivgruppen als Nachtr&#228;ge (Appositionen): 
</p>
<p><i>Mein Onkel (ein gro&#223;er Tierfreund) und seine Katzen leben in einer 
</i></p>
<p><i>alten M&#252;hle. Wir gingen in die H&#252;tte (einen kalten Raum mit kleinen 
</i></p>
<p><i>Fenstern). Wir gingen in die H&#252;tte (einen kalten Raum mit kleinen 
</i></p>
<p><i>Fenstern) und z&#252;ndeten ein Feuer an. Johannes Gutenberg (der 
</i></p>
<p><i>Erfinder der Buchdruckerkunst) wurde in Mainz geboren. 
</i></p>
<p>Zum Komma oder zum Gedankenstrich siehe &#167; 77(2) bzw. &#167; 84(2). 
</p>
<p>(3) nachgestellte Erl&#228;uterungen, die h&#228;ufig mit <i>also, besonders, das 
</i></p>
<p><i>hei&#223;t (d. h.), das ist (d. i.), genauer, insbesondere, n&#228;mlich, und das, 
</i></p>
<p><i>und zwar, vor allem, zum Beispiel (z. B.)</i> oder dergleichen eingeleitet 
</p>
<p>werden: 
</p>
<p><b>     &#167; 85 
</b></p>
<p><b>     &#167; 86 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>95 
</b></p>
<p><i>Sie isst gern Obst (besonders Apfelsinen und Bananen). Obst (beson-
</i></p>
<p><i>ders Apfelsinen und Bananen) isst sie gern. Wir erwarten dich n&#228;chste 
</i></p>
<p><i>Woche (und zwar am Dienstag). Mit einem Scheck &#252;ber 2000 &#8364; (in 
</i></p>
<p><i>Worten: zweitausend Euro) hat er die Rechnung bezahlt. Er bezahlte 
</i></p>
<p><i>mit einem Scheck &#252;ber 2000 &#8364; (in Worten: zweitausend Euro). 
</i></p>
<p><i>Auf der Ausstellung waren viele ausl&#228;ndische Maschinenhersteller 
</i></p>
<p><i>(insbesondere holl&#228;ndische) vertreten. Auf der Ausstellung waren viele 
</i></p>
<p><i>ausl&#228;ndische Maschinenhersteller (vor allem holl&#228;ndische Firmen) 
</i></p>
<p><i>vertreten. Auf der Ausstellung waren viele ausl&#228;ndische (insbesondere 
</i></p>
<p><i>holl&#228;ndische) Maschinenhersteller vertreten. 
</i></p>
<p>Zum Komma oder zum Gedankenstrich siehe &#167; 77(4) bzw. &#167; 84(3). 
</p>
<p>(4) Worterl&#228;uterungen, geografische, systematische, chronologische, 
</p>
<p>biografische Zus&#228;tze und dergleichen: 
</p>
<p><i>Frankenthal (Pfalz) 
</i></p>
<p><i>Grille (Insekt) &#8211; Grille (Laune) 
</i></p>
<p><i>Als Hauptwerke Matthias Gr&#252;newalds gelten die Gem&#228;lde des Isen-
</i></p>
<p><i>heimer Altars (vollendet 1511 oder 1515). 
</i> 
</p>
<p> 
</p>
<p>Mit Klammern kann man neben einzelnen Ganzs&#228;tzen insbesondere 
</p>
<p>auch gr&#246;&#223;ere Textteile einschlie&#223;en und auf diese Weise als selb-
</p>
<p>st&#228;ndige Texteinheit kennzeichnen. 
 
</p>
<p><i>Sie betonte, dass sie f&#252;r den Erfolg garantieren k&#246;nne. (Ich wei&#223; es 
</i></p>
<p><i>noch ganz genau, da ich mir das notiert hatte. Und ich habe ihr diese 
</i></p>
<p><i>Notiz auch gezeigt.) Aber heute will sie nichts mehr davon wissen. 
 
</i></p>
<p> 
</p>
<p>Ausrufe- oder Fragezeichen, die zum Zusatz oder Nachtrag in Klam-
</p>
<p>mern geh&#246;ren, setzt man vor die abschlie&#223;ende Klammer. 
 
</p>
<p>Ist der Zusatz oder Nachtrag in einen anderen Satz einbezogen, so l&#228;sst 
</p>
<p>man seinen Schlusspunkt weg; wird er als Ganzsatz oder als selbst&#228;n-
</p>
<p>dige Texteinheit verstanden, so setzt man den Schlusspunkt. 
</p>
<p>Satzzeichen, die zum einschlie&#223;enden Satz geh&#246;ren und daher auch bei 
</p>
<p>Weglassen des Zusatzes oder Nachtrags stehen m&#252;ssten, d&#252;rfen nicht 
</p>
<p>weggelassen werden. 
</p>
<p><i>Das geliehene Buch (du hast es schon drei Wochen!) hast du mir noch 
</i></p>
<p><i>nicht zur&#252;ckgegeben. Er hat das (erinnerst du dich nicht?) gestern 
</i></p>
<p><i>gesagt. 
</i></p>
<p><b>    &#167; 87 
</b></p>
<p><b>    &#167; 88 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>96 
</b></p>
<p><i>Damit w&#228;re dieses Thema vorerst erledigt (weitere Angaben siehe Seite 
</i></p>
<p><i>145). 
</i></p>
<p><i>Damit w&#228;re dieses Thema vorerst erledigt. (Weitere Angaben siehe 
</i></p>
<p><i>Seite 145.) 
</i></p>
<p><i>Er sagte (dabei senkte er seine Stimme), dass das nicht alle wissen 
</i></p>
<p><i>m&#252;ssten.  
</i></p>
<p><i>&#8222;Der Staat bin ich&#8220; (Ludwig der Vierzehnte). 
</i></p>
<p><b>3 Anf&#252;hrung von &#196;u&#223;erungen oder Textstellen bzw. Hervor-
</b></p>
<p><b>hebung von W&#246;rtern oder Textstellen: Anf&#252;hrungszeichen 
</b> 
</p>
<p> 
</p>
<p>Mit Anf&#252;hrungszeichen schlie&#223;t man etwas w&#246;rtlich Wiedergegebe-
</p>
<p>nes ein. 
 
</p>
<p>Dies betrifft 
</p>
<p>(1) w&#246;rtlich wiedergegebene &#196;u&#223;erungen (direkte Rede): 
</p>
<p><i>&#8222;Es ist unbegreiflich, wie ich das hatte vergessen k&#246;nnen&#8220;, sagte sie. 
</i></p>
<p><i>&#8222;Immer muss ich arbeiten!&#8220;, seufzte sie. &#8222;Dass ich immer arbeiten 
</i></p>
<p><i>muss!&#8220;, seufzte sie. Er fragte: &#8222;Kommst du morgen?&#8220; &#8222;Kommst du 
</i></p>
<p><i>morgen?&#8220;, fragte er. Er fragte: &#8222;Kommst du morgen?&#8220;, und verab-
</i></p>
<p><i>schiedete sich. &#8222;Du siehst&#8220;, sagte die Mutter, &#8222;recht gut aus.&#8220; &#8222;Wir 
</i></p>
<p><i>haben die feste Absicht, die Strecke stillzulegen&#8220;, erkl&#228;rte der Vertreter 
</i></p>
<p><i>der Bahn, &#8222;aber die Entscheidung der Regierung steht noch aus.&#8220; 
</i></p>
<p>Dies gilt auch f&#252;r Beispiele wie: 
</p>
<p><i>&#8222;Das war also Paris!&#8220;, dachte Frank. &#8222;Deine Vermutung k&#246;nnte schon 
</i></p>
<p><i>zutreffen&#8220;, l&#228;chelte sie. 
</i></p>
<p>(2) w&#246;rtlich wiedergegebene Textstellen (Zitate): 
</p>
<p><i>&#220;ber das Ausscheidungsspiel berichtete ein Journalist: &#8222;Das Stadion 
</i></p>
<p><i>glich einem Hexenkessel. Das Publikum st&#252;rmte auf das Spielfeld und 
</i></p>
<p><i>bedrohte den Schiedsrichter.&#8220; 
</i></p>
<p>Zum Doppelpunkt siehe &#167; 81(1). 
 
</p>
<p> 
</p>
<p>Satzzeichen, die zum w&#246;rtlich Wiedergegebenen geh&#246;ren, setzt man 
</p>
<p>vor das abschlie&#223;ende Anf&#252;hrungszeichen; Satzzeichen, die zum 
</p>
<p>Begleitsatz geh&#246;ren, setzt man nach dem abschlie&#223;enden Anf&#252;h-
</p>
<p>rungszeichen. 
 
</p>
<p><b>    &#167; 89 
</b></p>
<p><b>    &#167; 90 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>97 
</b></p>
<p>Im Einzelnen gilt: 
</p>
<p> 
</p>
<p>Sowohl der angef&#252;hrte Satz als auch der Begleitsatz behalten ihr 
</p>
<p>Ausrufe- oder Fragezeichen. 
 
</p>
<p><i>&#8222;Du kommst jetzt!&#8220;, rief sie. &#8222;Kommst du morgen?&#8220;, fragte er. Du 
</i></p>
<p><i>solltest ihm sagen: &#8222;Ich kann das auf keinen Fall akzeptieren&#8220;! Hast 
</i></p>
<p><i>du gesagt: &#8222;Ich kann das auf keinen Fall akzeptieren&#8220;? Sag ihm: &#8222;Ich 
</i></p>
<p><i>habe keine Zeit!&#8220;! Fragtest du: &#8222;Wann beginnt der Film?&#8220;? 
</i> 
</p>
<p> 
</p>
<p>Beim angef&#252;hrten Satz l&#228;sst man den Schlusspunkt weg, wenn er am 
</p>
<p>Anfang oder im Innern des Ganzsatzes steht. 
 
</p>
<p>Beim Begleitsatz l&#228;sst man den Schlusspunkt weg, wenn der ange-
</p>
<p>f&#252;hrte Satz oder ein Teil von ihm am Ende des Ganzsatzes steht. 
 
</p>
<p><i>&#8222;Ich komme morgen&#8220;, versicherte sie. Sie sagte: &#8222;Ich komme gleich 
</i></p>
<p><i>wieder&#8220;, und holte die Unterlagen. 
</i></p>
<p><i>Die Bahn erkl&#228;rte: &#8222;Wir haben die feste Absicht, die Strecke stillzule-
</i></p>
<p><i>gen.&#8220; Sie versicherte: &#8222;Ich komme morgen!&#8220; Er rief: &#8222;Du kommst 
</i></p>
<p><i>jetzt!&#8220; Er fragte: &#8222;Kommst du?&#8220; &#8222;Komm bitte&#8220;, sagte er, &#8222;morgen 
</i></p>
<p><i>p&#252;nktlich.&#8220; 
 
</i></p>
<p> 
</p>
<p>Folgt nach dem angef&#252;hrten Satz der Begleitsatz oder ein Teil von 
</p>
<p>ihm, so setzt man nach dem abschlie&#223;enden Anf&#252;hrungszeichen ein 
</p>
<p>Komma. 
 
</p>
<p>Ist der Begleitsatz in den angef&#252;hrten Satz eingeschoben, so schlie&#223;t 
</p>
<p>man ihn mit paarigem Komma ein. 
 
</p>
<p><i>&#8222;Ich komme gleich wieder&#8220;, versicherte sie. &#8222;Komm bald wieder!&#8220;, 
</i></p>
<p><i>rief sie. &#8222;Wann kommst du wieder?&#8220;, rief sie. Sie sagte: &#8222;Ich komme 
</i></p>
<p><i>gleich wieder&#8220;, und holte die Unterlagen. Sie fragte: &#8222;Brauchen Sie 
</i></p>
<p><i>die Unterlagen?&#8220;, und &#246;ffnete die Schublade. 
</i></p>
<p><i>&#8222;Ich werde&#8220;, versicherte sie, &#8222;bald wiederkommen.&#8220; &#8222;Kommst du 
</i></p>
<p><i>wirklich&#8220;, fragte sie, &#8222;erst morgen Abend?&#8220; 
 
</i></p>
<p> 
</p>
<p>Mit Anf&#252;hrungszeichen kann man W&#246;rter oder Teile innerhalb eines 
</p>
<p>Textes hervorheben und in bestimmten F&#228;llen deutlich machen, dass 
</p>
<p>man zu ihrer Verwendung Stellung nimmt, sich auf sie bezieht. 
 
</p>
<p><b>   &#167; 91 
</b></p>
<p><b>   &#167; 92 
</b></p>
<p><b>   &#167; 93 
</b></p>
<p><b>   &#167; 94 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>98 
</b></p>
<p>Dies betrifft 
</p>
<p>(1) &#220;berschriften, Werktitel (etwa von B&#252;chern und Theaterst&#252;cken), 
</p>
<p>Namen von Zeitungen und dergleichen: 
</p>
<p><i>Sie las den Artikel &#8222;Staatliche Schulen testen Einheitskleidung&#8220; im 
</i></p>
<p><i>&#8222;Spiegel&#8220;. Sie liest Heinrich B&#246;lls Roman &#8222;Wo warst du, Adam?&#8221;. 
</i></p>
<p><i>Kennst du den Roman &#8222;Wo warst du, Adam?&#8220;? Wir lesen gerade den 
</i></p>
<p><i>&#8222;Kaukasischen Kreidekreis&#8220; von Brecht. 
</i></p>
<p>Zur Gro&#223;- und Kleinschreibung siehe &#167; 53 E1. 
</p>
<p>(2) Sprichw&#246;rter, &#196;u&#223;erungen und dergleichen, zu denen man kom-
</p>
<p>mentierend Stellung nehmen will: 
</p>
<p><i>Das Sprichwort &#8222;Eile mit Weile&#8220; h&#246;rt man oft. &#8222;Aller Anfang ist 
</i></p>
<p><i>schwer&#8220; ist nicht immer ein hilfreicher Spruch. 
</i></p>
<p><i>Sein kritisches &#8222;Der Wein schmeckt nach Essig&#8220; &#228;rgerte den Kellner. 
</i></p>
<p><i>Ihr bittendes &#8222;Kommst du morgen?&#8220; stimmte mich um. Seine st&#228;ndige 
</i></p>
<p><i>Entschuldigung &#8222;Ich habe keine Zeit!&#8220; ist wenig glaubhaft. Mich nervt 
</i></p>
<p><i>sein dauerndes &#8222;Ich kann nicht mehr!&#8220;. 
</i></p>
<p>Textteile dieser Art werden nicht mit Komma abgegrenzt. Im &#220;brigen gilt 
</p>
<p>&#167; 90 bis &#167; 92. 
</p>
<p>(3) W&#246;rter oder Wortgruppen, &#252;ber die man eine Aussage machen will: 
</p>
<p><i>Das Wort &#8222;f&#228;lisch&#8220; ist gebildet in Anlehnung an West&#8222;falen&#8220;. Der Be-
</i></p>
<p><i>griff &#8222;Existenzialismus&#8220; wird heute vielf&#228;ltig verwendet. Alle seine 
</i></p>
<p><i>Freunde nannten ihn &#8222;Dickerchen&#8220;. Die Pr&#228;position &#8222;ohne&#8220; verlangt 
</i></p>
<p><i>den Akkusativ. 
</i></p>
<p>(4) W&#246;rter oder Wortgruppen, die man anders als sonst &#8211; etwa ironisch 
</p>
<p>oder &#252;bertragen &#8211; verstanden wissen will: 
</p>
<p><i>Und du willst ein &#8222;treuer Freund&#8220; sein? F&#252;r diesen &#8222;Liebesdienst&#8220; 
</i></p>
<p><i>bedanke ich mich. Er bekam wieder einmal seine &#8222;Grippe&#8220;. Sie sprang 
</i></p>
<p><i>diesmal &#8222;nur&#8220; 6,60 Meter. 
 
</i></p>
<p> 
</p>
<p>Steht in einem Text mit Anf&#252;hrungszeichen etwas ebenfalls Ange-
</p>
<p>f&#252;hrtes, so kennzeichnet man dies durch die so genannten halben 
</p>
<p>Anf&#252;hrungszeichen. 
 
</p>
<p><i>Die Zeitung schrieb: &#8222;Die Bahn hat bereits im Fr&#252;hjahr erkl&#228;rt: ,Wir 
</i></p>
<p><i>haben die feste Absicht, die Strecke stillzulegen&#8216;, und sie hat das auf 
</i></p>
<p><i>Anfrage gestern noch einmal best&#228;tigt.&#8220; &#8222;Das war ein Satz aus B&#246;lls 
</i></p>
<p><i>,Wo warst du, Adam?&#8216;, den viele nicht kennen&#8220;, sagte er. 
</i></p>
<p><b>    &#167; 95 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>99 
</b></p>
<p><b>4 Markierung von Auslassungen 
</b></p>
<p><b>4.1 Apostroph 
</b></p>
<p>Mit dem Apostroph zeigt man an, dass man in einem Wort einen 
</p>
<p>Buchstaben oder mehrere ausgelassen hat. 
</p>
<p>Zu unterscheiden sind: 
</p>
<p>a) Gruppen, bei denen man den Apostroph setzen muss (siehe &#167; 96), 
</p>
<p>b) Gruppen, bei denen der Gebrauch des Apostrophs dem Schreibenden 
</p>
<p>freigestellt ist (siehe &#167; 97). 
 
</p>
<p> 
</p>
<p>Man setzt den Apostroph in drei Gruppen von F&#228;llen. 
 
</p>
<p>Dies betrifft 
</p>
<p>(1) Eigennamen, deren Grundform (Nominativform) auf einen s-Laut 
</p>
<p>(geschrieben: -<i>s, </i>-<i>ss, </i>-<i>&#223;, </i>-<i>tz, </i>-<i>z, </i>-<i>x, </i>-<i>ce</i>) endet. Sie bekommen im Genitiv 
</p>
<p>den Apostroph, wenn sie nicht einen Artikel, ein Possessivpronomen 
</p>
<p>oder dergleichen bei sich haben: 
</p>
<p><i>Aristoteles&#8217; Schriften, Carlos&#8217; Schwester, Ines&#8217; gute Ideen, Felix&#8217; 
</i></p>
<p><i>Vorschlag, Heinz&#8217; Geburtstag, Alice&#8217; neue Wohnung 
</i></p>
<p>E1: Aber ohne Apostroph:<i> die Schriften des Aristoteles, die Schwester des 
</i></p>
<p><i>Carlos, der Geburtstag unseres kleinen Heinz 
</i></p>
<p>E2: Der Apostroph steht auch, wenn -<i>s, </i>-<i>z, </i>-<i>x</i> usw. in der Grundform stumm 
</p>
<p>sind: <i>Cannes&#8217; Filmfestspiele, Boulez&#8217; bedeutender Beitrag, Giraudoux&#8217; 
</i></p>
<p><i>Werke</i> 
</p>
<p>(2) W&#246;rter mit Auslassungen, die ohne Kennzeichnung schwer lesbar 
</p>
<p>oder missverst&#228;ndlich sind: 
</p>
<p><i>In wen&#8217;gen Augenblicken &#8230; &#8217;s ist schade um ihn. Das Wasser rauscht&#8217;, 
</i></p>
<p><i>das Wasser schwoll. 
</i></p>
<p>(3) W&#246;rter mit Auslassungen im Wortinneren wie: 
</p>
<p><i>D&#8217;dorf (= D&#252;sseldorf), M&#8217;gladbach (= M&#246;nchengladbach), Ku&#8217;damm (= 
</i></p>
<p><i>Kurf&#252;rstendamm) 
 
</i></p>
<p> 
</p>
<p>Man kann den Apostroph setzen, wenn W&#246;rter gesprochener Sprache 
</p>
<p>mit Auslassungen bei schriftlicher Wiedergabe undurchsichtig sind. 
 
</p>
<p><i>der K&#228;pt&#8217;n, mit&#8217;m Fahrrad 
</i></p>
<p><b>   &#167; 96 
</b></p>
<p><b>   &#167; 97 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>100 
</b></p>
<p><i>Bitte, nehmen S&#8217; (= Sie) doch Platz! Das war &#8217;n (= ein) Bombenerfolg! 
</i></p>
<p>E: Von dem Apostroph als Auslassungszeichen zu unterscheiden ist der gele-
</p>
<p>gentliche Gebrauch dieses Zeichens zur Verdeutlichung der Grundform eines 
</p>
<p>Personennamens vor der Genitivendung -<i>s</i> oder vor dem Adjektivsuffix -<i>sch: 
</i></p>
<p><i>Carlo&#8217;s Taverne, Einstein&#8217;sche Relativit&#228;tstheorie</i> 
</p>
<p>Zur Schreibung der adjektivischen Ableitungen von Personennamen auf -<i>sch</i> 
</p>
<p>siehe auch &#167; 49 und &#167; 62. 
</p>
<p><b>4.2. Erg&#228;nzungsstrich 
</b> 
</p>
<p> 
</p>
<p>Mit dem Erg&#228;nzungsstrich zeigt man an, dass in Zusammensetzungen 
</p>
<p>oder Ableitungen einer Aufz&#228;hlung ein gleicher Bestandteil ausgelas-
</p>
<p>sen wurde, der sinngem&#228;&#223; zu erg&#228;nzen ist. 
 
</p>
<p>Zum Bindestrich wie in <i>A-Dur</i> siehe &#167; 40ff. 
</p>
<p>Dies betrifft 
</p>
<p>(1) den letzten Bestandteil: 
</p>
<p><i>Haupt- und Nebeneingang (= Haupteingang und Nebeneingang); 
</i></p>
<p><i>Eisenbahn-, Stra&#223;en-, Luft- und Schiffsverkehr; vitamin- und eiwei&#223;-
</i></p>
<p><i>haltig, saft- und kraftlos, ein- und ausladen 
</i></p>
<p><i>Natur- und synthetische Gewebe, Standard- und individuelle L&#246;sungen; 
</i></p>
<p><i>fertig- und zuwege bringen; </i>(in umgekehrter Abfolge:)<i> synthetische 
</i></p>
<p><i>und Naturgewebe, individuelle und Standardl&#246;sungen; zuwege und 
</i></p>
<p><i>fertigbringen 
</i></p>
<p>(2) den ersten Bestandteil: 
</p>
<p><i>Verkehrslenkung und -&#252;berwachung (= Verkehrslenkung und Verkehrs-
</i></p>
<p><i>&#252;berwachung); Schulb&#252;cher, -hefte, -mappen und -utensilien; heran-
</i></p>
<p><i>f&#252;hren oder -schleppen, bergauf und -ab 
</i></p>
<p><i>Mozart-Symphonien und -Sonaten (= Mozart-Symphonien und Mozart-
</i></p>
<p><i>Sonaten) 
</i></p>
<p>(3) den letzten und den ersten Bestandteil: 
</p>
<p><i>Textilgro&#223;- und -einzelhandel (= Textilgro&#223;handel und Textileinzel-
</i></p>
<p><i>handel), Eisenbahnunter- und -&#252;berf&#252;hrungen 
</i></p>
<p><i>Werkzeugmaschinen-Import- und -Exportgesch&#228;fte 
</i></p>
<p><b>4.3 Auslassungspunkte 
</b> 
</p>
<p> 
</p>
<p>Mit drei Punkten (Auslassungspunkten) zeigt man an, dass in einem 
</p>
<p>Wort, Satz oder Text Teile ausgelassen worden sind. 
 
</p>
<p><b>   &#167; 98 
</b></p>
<p><b>   &#167; 99 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>101 
</b></p>
<p><i>Du bist ein E&#8230;! Scher dich zum &#8230;! 
</i></p>
<p><i>&#8222;&#8230; ihm nicht weitersagen&#8220;, h&#246;rte er ihn gerade noch sagen. Der 
</i></p>
<p><i>Horcher an der Wand &#8230; 
</i></p>
<p>Vollst&#228;ndiger Text: 
</p>
<p><i>In einem Buch hei&#223;t es: &#8222;Die zahlreichen &#220;bungen sind konkret auf 
</i></p>
<p><i>das abgestellt, was vorher behandelt worden ist. Sie liefern in der 
</i></p>
<p><i>Regel Material, mit dem selbst gearbeitet und an dem gepr&#252;ft werden 
</i></p>
<p><i>kann, ob das, was vorher dargestellt wurde, verstanden worden ist oder 
</i></p>
<p><i>nicht. Die im Anhang zusammengestellten L&#246;sungen machen eine 
</i></p>
<p><i>unmittelbare Kontrolle der eigenen L&#246;sungen m&#246;glich.&#8220;</i> 
</p>
<p>Mit Auslassung: 
</p>
<p><i>In einem Buch hei&#223;t es: &#8222;Die &#8230; &#220;bungen &#8230; liefern &#8230; Material, mit 
</i></p>
<p><i>dem selbst gearbeitet &#8230; werden kann &#8230; Die &#8230; L&#246;sungen machen eine 
</i></p>
<p><i>&#8230; Kontrolle &#8230; m&#246;glich.&#8220; 
</i> 
</p>
<p> 
</p>
<p>Stehen die Auslassungspunkte am Ende eines Ganzsatzes, so setzt 
</p>
<p>man keinen Satzschlusspunkt. 
 
</p>
<p><i>Ich habe die Nase voll und &#8230; 
</i></p>
<p><i>Diese Szene stammt doch aus dem Film &#8222;Die W&#252;ste lebt&#8220; &#8230; 
</i></p>
<p><i>Mit &#8222;Es war einmal &#8230;&#8220; beginnen viele M&#228;rchen. 
</i></p>
<p><i>Viele M&#228;rchen beginnen mit den Worten: &#8222;Es war einmal &#8230;&#8220; 
</i></p>
<p>Aber: <i>Verflixt! Ich habe die Nase voll und </i>&#8230;<i>! 
</i></p>
<p><b>5 Kennzeichnung der W&#246;rter bestimmter Gruppen 
</b></p>
<p><b>5.1 Punkt 
</b> 
</p>
<p> 
</p>
<p>Mit dem Punkt kennzeichnet man bestimmte Abk&#252;rzungen (abge-
</p>
<p>k&#252;rzte W&#246;rter). 
 
</p>
<p>Dies betrifft F&#228;lle wie: 
</p>
<p><i>Tel. (= Telefon), Ztr. (= Zentner), v. (= von), Bd. (= Band), Bde. (= B&#228;n-
</i></p>
<p><i>de), Ms. (= Manuskript), Jg. (= Jahrgang), Jh. (= Jahrhundert), Jh.s 
</i></p>
<p><i>(= des Jahrhunderts), f. (= folgende Seite), ff. (= folgende Seiten); 
</i></p>
<p><i>lfd. Nr. (= laufende Nummer), z. B. (= zum Beispiel), u. A. w. g. (= um 
</i></p>
<p><i>Antwort wird gebeten); Wei&#223;enburg i. Bay. (= Wei&#223;enburg in Bayern), 
</i></p>
<p><i>Bad Homburg v. d. H. (= Bad Homburg vor der H&#246;he); Reg.-Rat (= Re-
</i></p>
<p><i>gierungsrat), Masch.-Schr. (= Maschinenschreiben); Abt.-Leiter (= Ab-
</i></p>
<p><i>teilungsleiter), Rechnungs-Nr. (= Rechnungsnummer); Tsd. (= Tau-
</i></p>
<p><i>send), Mio. (= Million(en)), Mrd. (= Milliarde(n)) 
</i></p>
<p><b>&#167; 100 
</b></p>
<p><b>&#167; 101 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>102 
</b></p>
<p><i>Dr. med., stud. med., stud. phil., a. D., h. c. 
 
</i></p>
<p> 
</p>
<p>Bestimmte Abk&#252;rzungen, Kurzw&#246;rter und dergleichen stehen &#252;bli-
</p>
<p>cherweise ohne Punkt. 
 
</p>
<p>Dies betrifft 
</p>
<p>(1) Abk&#252;rzungen, die national oder international festgelegt sind, wie 
</p>
<p>etwa Abk&#252;rzungen 
</p>
<p>(1.1) f&#252;r Ma&#223;e in Naturwissenschaft und Technik nach dem internatio-
</p>
<p>nalen Einheitensystem: 
</p>
<p><i>m (= Meter), g (= Gramm), km<b>/</b>h (= Kilometer pro Stunde), 
</i></p>
<p><i>s (= Sekunde), A (= Ampere), Hz (= Hertz) 
</i></p>
<p>(1.2) f&#252;r Himmelsrichtungen: 
</p>
<p><i>NO (= Nordost), SSW (= S&#252;ds&#252;dwest) 
</i></p>
<p>(1.3) f&#252;r bestimmte W&#228;hrungsbezeichnungen: 
</p>
<p><i>EUR (= Euro) 
</i></p>
<p>(2) so genannte Initialw&#246;rter und K&#252;rzel: 
</p>
<p><i>BGB (= B&#252;rgerliches Gesetzbuch), T&#220;V (= Technischer &#220;berwa-
</i></p>
<p><i>chungsverein), Na (= Natrium; </i>so alle chemischen Grundstoffe); 
</p>
<p><i>des Pkw(s), die EKG(s), Kfz-Papiere, FKKler, U-Bahn 
</i></p>
<p>E1: Ohne Punkt stehen teilweise auch fachsprachliche Abk&#252;rzungen wie: 
</p>
<p><i>R&#252;cklVO (= R&#252;cklagenverordnung), LArbA (= Landesarbeitsamt) 
</i></p>
<p>E2: In einigen F&#228;llen gibt es Doppelformen. 
</p>
<p><i>Co.<b>/</b>Co (ko) (= Companie), M. d. B.<b>/</b>MdB (= Mitglied des Bundestages), 
</i></p>
<p><i>G.m.b.H.<b>/</b>GmbH (= Gesellschaft mit beschr&#228;nkter Haftung); WW<b>/</b>Wirk. Wort 
</i></p>
<p><i>(= Wirkendes Wort; Titel einer Zeitschrift), AA<b>/</b>Ausw. Amt (= Ausw&#228;rtiges 
</i></p>
<p><i>Amt) 
 
</i></p>
<p> 
</p>
<p>Am Ende eines Ganzsatzes setzt man nach Abk&#252;rzungen nur <i>einen</i> 
</p>
<p>Punkt. 
 
</p>
<p><i>Sein Vater ist Regierungsrat a. D. 
</i></p>
<p>Aber: <i>Ist sein Vater Regierungsrat a. D.? 
</i> 
</p>
<p> 
</p>
<p>Mit dem Punkt kennzeichnet man Zahlen, die in Ziffern geschrieben 
</p>
<p>sind, als Ordinalzahlen. 
 
</p>
<p><b>&#167; 102 
</b></p>
<p><b>&#167; 103 
</b></p>
<p><b>&#167; 104 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>103 
</b></p>
<p><i>der 2. Weltkrieg, der II. Weltkrieg; Sonntag, den 20. November; 
</i></p>
<p><i>Friedrich II., K&#246;nig von Preu&#223;en; die Regierung Friedrich Wilhelms 
</i></p>
<p><i>III. (des Dritten) 
 
</i></p>
<p> 
</p>
<p>Am Ende eines Ganzsatzes setzt man nach Ordinalzahlen, die in 
</p>
<p>Ziffern geschrieben sind, nur <i>einen</i> Punkt. 
 
</p>
<p><i>Der K&#246;nig von Preu&#223;en hie&#223; Friedrich II. 
</i></p>
<p>Aber: <i>Wann regierte Friedrich II.? 
</i></p>
<p><b>5.2 Schr&#228;gstrich 
</b> 
</p>
<p> 
</p>
<p>Mit dem Schr&#228;gstrich kennzeichnet man, dass W&#246;rter (Namen, Ab-
</p>
<p>k&#252;rzungen), Zahlen oder dergleichen zusammengeh&#246;ren. 
 
</p>
<p>Dies betrifft 
</p>
<p>(1) die Angaben mehrerer (alternativer) M&#246;glichkeiten im Sinne einer 
</p>
<p>Verbindung mit <i>und, oder, bzw., bis</i> oder dergleichen: 
</p>
<p><i>die Sch&#252;ler<b>/</b>Sch&#252;lerinnen der Realschule, das Semikolon<b>/</b>der Strich-
</i></p>
<p><i>punkt als stilistisches Zeichen, M&#228;nner<b>/</b>Frauen<b>/</b>Kinder; Abfahrt vom 
</i></p>
<p><i>Dienstort<b>/</b>Wohnort, die Rundfunkgeb&#252;hren f&#252;r Januar<b>/</b>Februar<b>/</b>M&#228;rz, 
</i></p>
<p><i>Montag<b>/</b>Dienstag, Wien<b>/</b>Heidelberg 1996, September<b>/</b>Oktober-Heft</i> 
</p>
<p>(auch <i>September-Oktober-Heft;</i> siehe &#167; 44) 
</p>
<p><i>die Koalition CDU<b>/</b>FDP, die SP&#214;<b>/</b>&#214;VP-Koalition 
</i></p>
<p><i>das Wintersemester 2005/06, am 9.<b>/</b>10. Dezember 2005 
</i></p>
<p>(2) die Gliederung von Adressen, Telefonnummern, Aktenzeichen, 
</p>
<p>Rechnungsnummern, Diktatzeichen und dergleichen: 
</p>
<p><i>Linzer Stra&#223;e 67<b>/</b>I<b>/</b>5-6, 0621<b>/</b>1581-0, Az III<b>/</b>345<b>/</b>5, Re-Nr 732<b>/</b>24, me<b>/</b>la 
</i></p>
<p>(3) die Angabe des Verh&#228;ltnisses von Zahlen oder Gr&#246;&#223;en im Sinne 
</p>
<p>einer Verbindung mit <i>je<b>/</b>pro:</i> 
</p>
<p><i>im Durchschnitt 80 km<b>/</b>h, 1000 Einwohner<b>/</b>km2 
</i></p>
<p><b> 
</b></p>
<p> 
</p>
<p> 
</p>
<p> 
</p>
<p><b>&#167; 105 
</b></p>
<p><b>&#167; 106 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>104 
</b></p>
<p><b>F Worttrennung am Zeilenende 
</b></p>
<p>Die Worttrennung am Zeilenende dient dazu, den vorhandenen Platz 
</p>
<p>bei einem geschriebenen Text optimal zu nutzen. Getrennt werden 
</p>
<p>k&#246;nnen nur mehrsilbige W&#246;rter. 
 
</p>
<p> 
</p>
<p>Mehrsilbige W&#246;rter kann man am Ende einer Zeile trennen. Dabei 
</p>
<p>stimmen die Grenzen der Silben, in die man die geschriebenen W&#246;r-
</p>
<p>ter bei langsamem Vorlesen zerlegen kann, gew&#246;hnlich mit den 
</p>
<p>Trennstellen &#252;berein. 
 
</p>
<p>Beispiele: 
</p>
<p><i>Bau-er, Ei-er, steu-ern, na-iv, Mu-se-um, in-di-vi-du-ell; eu-ro-p&#228;-i-
</i></p>
<p><i>sche, Ru-i-ne, na-ti-o-nal, Fa-mi-li-en; Haus-t&#252;r, Be-fund, ehr-lich</i> 
</p>
<p>E1: Einzelne Vokalbuchstaben am Wortanfang oder -ende werden nicht ab-
getrennt, auch nicht bei Komposita, zum Beispiel: <i>Abend, Kleie, Ju-li-abend, 
Bio-m&#252;ll</i> 
</p>
<p>E2: Irref&#252;hrende Trennungen bzw. Trennungen, die beim Lesen die Sinn-
erfassung st&#246;ren, sollten vermieden werden, zum Beispiel: 
</p>
<p><i>An-alphabet </i>(nicht: <i>Anal-phabet</i>), 
</p>
<p><i>Sprech-erziehung </i>(nicht: <i>Sprecher-ziehung</i>), 
</p>
<p><i>Ur-instinkt </i>(nicht: <i>Urin-stinkt</i>) 
</p>
<p><b>1 Trennung zusammengesetzter und pr&#228;figierter W&#246;rter 
 
</b></p>
<p> 
</p>
<p>Zusammensetzungen und W&#246;rter mit Pr&#228;fix trennt man zwischen den 
</p>
<p>einzelnen Bestandteilen. 
 
</p>
<p>Beispiele: 
</p>
<p><i>Heim-weg, Schul-hof, Week-end; Ent-wurf, Er-trag, Ver-lust, voll-
</i></p>
<p><i>enden, Dia-gramm, Re-print, syn-chron, Pro-gramm, At-traktion, kom-
</i></p>
<p><i>plett, In-stanz 
</i></p>
<p><b>2 Trennung mehrsilbiger einfacher und suffigierter W&#246;rter 
</b></p>
<p>Bei der Trennung mehrsilbiger einfacher und suffigierter W&#246;rter treten 
</p>
<p>folgende F&#228;lle auf: 
</p>
<p><b>  &#167; 107 
</b></p>
<p><b>  &#167; 108 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>105 
</b></p>
<p> 
</p>
<p>&#8211; es steht kein Konsonantenbuchstabe an der Silbengrenze: <i>Bauer, 
</i></p>
<p><i>Eier, Pleuel </i>(siehe &#167; 109) 
</p>
<p>&#8211; es stehen ein oder mehrere Konsonantenbuchstaben an der Silben-
</p>
<p>grenze: <i>Liebe, Heimat, eigen; atmen, Berge, knusprig </i>(siehe &#167; 110 
</p>
<p>bis &#167; 112) 
 
</p>
<p> 
</p>
<p>Zwischen Vokalbuchstaben, die zu verschiedenen Silben geh&#246;ren, 
</p>
<p>kann getrennt werden. 
 
</p>
<p>Beispiele: 
</p>
<p><i>Bau-er, Ei-er, europ&#228;-ische, Famili-en, Foli-en, freu-en, individu-ell, 
</i></p>
<p><i>Kn&#228;u-el, klei-ig, Lai-en, Mani-en, Muse-um, na-iv, nati-onal, re-ell, 
</i></p>
<p><i>Ru-ine, Spi-on, steu-ern</i> 
 
</p>
<p> 
</p>
<p>Steht in einfachen oder suffigierten W&#246;rtern zwischen Vokalbuchsta-
</p>
<p>ben ein einzelner Konsonantenbuchstabe, so kommt er bei der Tren-
</p>
<p>nung auf die neue Zeile. Stehen mehrere Konsonantenbuchstaben da-
</p>
<p>zwischen, so kommt nur der letzte auf die neue Zeile. 
 
</p>
<p>Beispiele: 
</p>
<p><i>Au-ge, Bre-zel, He-xe, bei-&#223;en, Rei-he; 
</i></p>
<p><i>Trai-ning, trau-rig, nei-disch, Hei-mat; 
</i></p>
<p><i>El-tern, Gar-be, Hop-fen, ros-ten, W&#252;s-te, leug-nen, sin-gen, sin-ken, 
</i></p>
<p><i>sit-zen, St&#228;d-te; Bag-ger, Wel-le, Kom-ma, ren-nen, Pap-pe, m&#252;s-sen, 
</i></p>
<p><i>beis-sen </i>(wenn<i> ss </i>statt<i> &#223;</i>,<i> </i>vgl. &#167; 25 E2 und E3),<i> Drit-tel; 
</i></p>
<p><i>z&#228;n-kisch, Ach-tel, Rech-ner, ber-gig, wid-rig, eif-rig, Ar-mut, freund-
</i></p>
<p><i>lich, sechs-te; 
</i></p>
<p><i>imp-fen, Karp-fen, dunk-le; 
</i></p>
<p><i>knusp-rig, Kanz-ler 
 
</i></p>
<p> 
</p>
<p>Stehen Buchstabenverbindungen wie <i>ch, sch; ph, rh, sh </i>oder <i>th </i>f&#252;r 
</p>
<p><i>einen </i>Konsonanten, so trennt man sie nicht. Dasselbe gilt f&#252;r <i>ck</i>. 
 
</p>
<p>Beispiele: 
</p>
<p><i>la-chen, wa-schen, Deut-sche; Sa-phir, Myr-rhe, Fa-shion, Zi-ther; bli-
</i></p>
<p><i>cken, Zu-cker 
</i></p>
<p><b>  &#167; 109 
</b></p>
<p><b>  &#167; 110 
</b></p>
<p><b>  &#167; 111 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p><i> 
<b></b></i><b>106 
</b></p>
<p> 
 
</p>
<p>In Fremdw&#246;rtern k&#246;nnen die Verbindungen aus Buchstaben f&#252;r einen 
</p>
<p>Konsonanten + <i>l, n </i>oder <i>r </i>entweder entsprechend &#167; 110 getrennt 
</p>
<p>werden, oder sie kommen ungetrennt auf die neue Zeile. 
 
</p>
<p>Beispiele 
</p>
<p><i>nob-le<b>/</b>no-ble, Zyk-lus<b>/</b>Zy-klus, Mag-net<b>/</b>Ma-gnet, Feb-ruar<b>/</b>Fe-bruar, 
</i></p>
<p><i>Hyd-rant<b>/</b>Hy-drant, Arth-ritis<b>/</b>Ar-thritis</i> 
</p>
<p><b>3  Besondere F&#228;lle 
</b> 
</p>
<p> 
</p>
<p>W&#246;rter, die sprachhistorisch oder von der Herkunftssprache her 
</p>
<p>gesehen Zusammensetzungen oder Pr&#228;figierungen sind, aber nicht 
</p>
<p>mehr als solche empfunden oder erkannt werden, kann man entweder 
</p>
<p>nach &#167; 108 oder nach &#167; 109 bis &#167; 112 trennen. 
 
</p>
<p>Beispiele: 
</p>
<p><i>hin-auf/hi-nauf, her-an/he-ran, dar-um/da-rum, war-um/wa-rum; 
</i></p>
<p><i>Chrys-antheme/Chry-santheme, Hekt-ar/Hek-tar, Heliko-pter/Helikop-
</i></p>
<p><i>ter, inter-essant/inte-ressant, Lin-oleum/Li-noleum, P&#228;d-agogik/P&#228;-
</i></p>
<p><i>dagogik 
</i></p>
<p><i> 
</i></p>
<p><i> 
</i></p>
<p><b>  &#167; 112 
</b></p>
<p><b>  &#167; 113 </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> 
</p>
<p> 
<b>107 
</b></p>
<p><i> </i></p>

</div></div>
</body></html>